[
    {
        "title": "Căn hộ Vinhomes Grand Park cạnh Vincom trả 375 triệu ký hợp đồng nhận nhà, lãi 0% trong 24 tháng",
        "address": "Dự án Vinhomes Grand Park, Phường Long Thạnh Mỹ, Quận 9, Hồ Chí Minh",
        "price": "2,07 tỷ",
        "area": "47 m²",
        "type": "Mua Bán",
        "description": "Xem nhà ngay, đã có nhà thực tế để xemChủ đầu tư Vinhomes vừa tung ra chính sách siêu sốc. Giỏ hàng chỉ 20 căn giá tốt.Khách hàng chỉ cần thanh toán từ 15% (350 triệu), Nhận nhà ở ngay. Lượng căn có hạn.Khoản vay 80% giá bán được ngân hàng hỗ trợ lãi suất 0% trong vòng tối đa 24 tháng.- Căn 1PN + 47m² giá từ 2-2.5 tỷ. (vốn tự có ban đầu 350 triệu).- Căn 2PN 2WC 60m² giá từ 2.6 - 3.2 tỷ (vốn tự có ban đầu 400 triệu).- Căn 2PN+ Góc 70m² Giá từ 2.9 -3.4 tỷ ( Vốn tự có ban đầu 500 triệu)Chiết khấu thanh toán 9%.Liên hệ: Mr Đức - zalo.Trụ sở công ty:V3 - 37 Manhattan, Vinhomes Grand Park, P Long Bình, Tp Thủ Đức.Hơn 8 năm tư vấn các dòng sản phẩm của CDT Vinhomes - chắc chắn rằng quý anh chị sẽ có trải nghiệm tốt nhất khi làm việc với chúng tôi.LH: (zalo 24/7).Tiện ích nổi trội tại dự án:- Công viên ven sông 36ha.- Bệnh viện quốc tế Vinmec.- Trường học quốc tế Vinschool.- Hệ thống 1000 máy thể thao ngoài trời, 100 chòi nướng BBQ, công viên Nhật Bản, hồ cá Koi... Tại sao làm việc với chúng tôi.- Có kinh nghiệm tư vấn pháp luật, giải quyết tranh chấp và hạn chế rủi ro trong các giao dịch mua bán.- Nắm chắc và kĩ các chính sách ưu đãi của ngân hàng, bảng tính dòng tiền, lãi suất...- Nắm chắc thông tin về thị trường bất động sản nói chung, biến động thị trường ở dự án nói riêng. Văn phòng nằm trong dự án có đội ngũ sales trực 24/7 để dẫn khách hàng đi tham quan thực tế.Liên hệ: (zalo) Huy Đức để được hỗ trợ. Trân trọng cảm ơn!",
        "bedroom": "2 phòng",
        "toilet": "1 phòng",
        "direction": "null",
        "law": "Sổ đỏ/ Sổ hồng",
        "floor": "null",
        "width": "null",
        "type_estate": "Bán căn hộ chung cư",
        "image_links": "https://file4.batdongsan.com.vn/resize/1275x717/2024/03/29/20240329230719-6e0d_wm.jpg"
    },
    {
        "title": "Em NViên CĐT Gamudaland Celadon City-giá mới thang 6 đóng 17% nhận nhà, ân hạn gốc lãi 2N & CK 10%",
        "address": "Dự án Celadon City, Đường N1, Phường Sơn Kỳ, Tân Phú, Hồ Chí Minh.",
        "price": "5,05 tỷ",
        "area": "97 m²",
        "type": "Mua Bán",
        "description": "Em là Anh Thư nhân viên trực tiếp chủ đầu tư Gamuda Land đã làm việc tại dự án Celadon City 8 năm. Em xin cập nhật rổ hàng giá sang nhượng hiện tại và giá rổ hàng còn lại mua trực tiếp CĐT. Anh chị inbox 4Em để được tư vấn rõ từng rổ hàng, giá tốt nhất và đi xem thực tế căn hộ nhé (zalo): .* Rổ hàng chủ đầu tư các sản phẩm 2PN, 3PN, 4PN, condo villa, Skylinked Villa và Penhouse, Hiện tại đang có 3 Chương trình bán hàng:1/ Khách hàng thanh toán 97% kí hợp đồng và nhận nhà ở ngay: Chiết khấu 10%.2/ Đối với khách hàng cần vay: Đóng 20% nhận nhà ở ngay, phần còn lại sẽ có chương trình ân hạn gốc và lãi trong vòng 24 tháng, từ tháng thứ 25 khách hàng mới phải đóng tiền gốc lãi cho ngân hàng.- Chương trình này được chiết khấu 2%.2 / Thanh toán 15% nhận nhà phần còn lại trả chậm 2 năm.- Cọc 200tr.- Kí Hđmb: 15% + 2% phí bảo trì nhận nhà vào ở ngay.- Phần còn lại trả chậm trong 24 tháng (mỗi đợt 5% cách nhau 4 tháng).- Chiết khấu ưu đãi len đến 8,5%.- Tặng bộ tủ kệ bếp trên dưới.- Tặng kèm bãi đậu xe hơi dưới hầm sở hữu lâu dài gắn liền căn hộ.* Cập nhật rổ hàng giá mới nhất tính từ 01/06/2024 (giá đã bao gồm phí bảo trì, sổ hồng và chênh lệch).- Khu Diamond Alnata - (nhận nhà ở ngay).2PN (85m² - 92m²): Giá 4ty5.3PN 117 - 119m²: 5tỷ7.Skylinked villa: 160 - 250m² (xe hơi chạy lên đỗ tận nhà chỉ có tại Celadon) Anh chị tham quan thực tế nhé.- Khu Diamond Alnata Plus - (nhận nhà ở ngay), tặng kèm ô đậu xe dưới hầm.2 PN (85m² - 88m²): Giá 5 tỷ.3 PN 107m² - 120m²: Giá 6,3 tỷ.- Khu Diamond Brilliant (nhận nhà ở ngay).2 PN 97m²: Giá 5,050 tỷ.2 PN + 1 112m²: Giá 5,7 tỷ (co thể thiết kế thành 3Pn).3PN 127 - 141m²: 7,2 tỷ.3PN + 1 160m²: Giá 9 tỷ.- Khu Diamond Centery (nhận nhà Quý3/2024): Sản pham 2Pn, 3PN, duplex, Penhouse.* Ngoài ra các sản phẩm siêu hot lại Celadon:- Shophouse (mặt tiền đến 14 mét).- Duplex penhouse.- Skylinked villa (xe hơi đậu trong nhà chứa dc 2 - 3 ô to).- Condovilla (kiểu nhà liền kề).Anh chị liên hệ zalo/facebook/sdt/viber em để đi xem thực tế căn hộ từng view nhe.PKD chủ đầu tư: (Em Thư).Mail cty: Thu. Truongnguyenanh@gamudaland.com.my.https://celadoncitytanphu.com/diamond-celadon-city-b15.htmlVăn phòng nhà mẫu: Số 68 đường N1, p. Sơn Kì, Q. Tân Phú.",
        "bedroom": "2 phòng",
        "toilet": "null",
        "direction": "null",
        "law": "Hợp đồng mua bán",
        "floor": "null",
        "width": "null",
        "type_estate": "Bán căn hộ chung cư",
        "image_links": "https://file4.batdongsan.com.vn/resize/1275x717/2024/03/22/20240322152650-9da9_wm.jpg"
    },
    {
        "title": "Căn hộ cao cấp sông Hàn - Giá gốc CĐT - 52 triệu/m2 full nội thất cao cấp - sổ đỏ trọn đời",
        "address": "Dự án Peninsula Đà Nẵng, Phường Nại Hiên Đông , Sơn Trà, Đà Nẵng",
        "price": "3,7 tỷ",
        "area": "72 m²",
        "type": "Mua Bán",
        "description": "Dự án được mong chờ nhất 2024 - Dự án Peninsula Đà Nẵng ngay bên bờ sông Hàn.Dự án nằm ngay vị trí vô cùng đắc địa mặt tiền sông Hàn - View trực diện điểm bắn pháo hoa Đà Nẵng.- Vị trí: Trần Hưng Đạo - Lê Văn Duyệt, P Nại Hiên Đông, Q Sơn Trà Đà Nẵng.* Quy mô: Diện tích đất: 7,167 m.- Mật độ xây dựng: 44 %.- 3 tầng hầm đậu ô tô.- 3 tầng khối đế dịch vụ tiện ích.- 26 tầng căn hộ cao cấp (34 căn/sàn).- Tầng thượng có hồ bơi + căn hộ + 1 tầng tum.* Pháp lý: Sổ hồng riêng sở hữu lâu dài.- Thời gian bàn giao: Tháng 6/2026.- Thời gian cấp sổ: Tháng 01/2027.-----------------------* Loại hình sản phẩm:Sản phẩm đa dạng cho khách an cư, cho thuê, đầu tư:Tầm view triệu đô, view sông Hàn, view trực diện sông, view biển...- Căn 1PN 46m - 49,5m - 50m - 51m².- Căn 2PN 63m - 65m - 78m - 92m².- Căn 3PN 109m².-----------------------* Ưu đãi cho KH đến 25/06/2024.- CK thêm 1% đặt chỗ sớm.- Tặng gói du lịch trị giá 30 triệu.- Tặng tủ lạnh 2 cánh.- Tặng máy giặt + máy sấy.- Được chọn căn phù hợp nhất.-----------------------Liên hệ em Ngọc Yến: .Hoặc truy cập https://www.canhopeninsula.com/ Để nhận thông tin chi tiết nhất.Trân trọng!",
        "bedroom": "2 phòng",
        "toilet": "null",
        "direction": "null",
        "law": "Sổ đỏ/ Sổ hồng",
        "floor": "null",
        "width": "null",
        "type_estate": "Bán căn hộ chung cư",
        "image_links": "https://i1.ytimg.com/vi/0v8mMKOhT9s/hqdefault.jpg"
    },
    {
        "title": "Mở bán quỹ căn góc VIP shophouse Little Hong Kong, cam kết thuê lại 5%/năm cho 60 tháng",
        "address": "Dự án The Empire - Vinhomes Ocean Park 2, Xã Long Hưng, Văn Giang, Hưng Yên",
        "price": "17,1 tỷ",
        "area": "124 m²",
        "type": "Mua Bán",
        "description": "- Little HongKong vị trí cửa ngõ biển tạo sóng Vinhomes Ocean Park 2, trực diện 15 toà chung cư Masteri, kinh doanh đong tiền cực tốt, sản phẩm đầu tư không thể bỏ lỡ.- Không vay chiết khấu 5%.- Thanh toán sớm 100% chiết khấu 11% + CK dòng tiền 11%/năm.- HTLS 24 tháng mốc chặn 25/09/2026.- KH uỷ thác CKTT 5%/năm cho 60 tháng.- KH tự doanh nhận HTTT 4%/năm cho 60 tháng (khi đáp ứng các điều kiện kèm theo).Lưu ý: CS 5 năm chỉ cho 20 căn đầu tiên.",
        "bedroom": "6 phòng",
        "toilet": "4 phòng",
        "direction": "Đông - Nam",
        "law": "Hợp đồng mua bán",
        "floor": "5 tầng",
        "width": "null",
        "type_estate": "Bán nhà biệt thự, liền kề",
        "image_links": "https://file4.batdongsan.com.vn/resize/1275x717/2024/06/25/20240625213309-c2c2_wm.jpg"
    },
    {
        "title": "Độc quyền 15 căn ngoại giao - Giá rẻ cọc luôn - Liên hệ Ms Thu Hường CĐT Taseco",
        "address": "Dự án A La Carte Hạ Long Bay, Phường Hùng Thắng, Hạ Long, Quảng Ninh",
        "price": "2,4 tỷ",
        "area": "50 m²",
        "type": "Mua Bán",
        "description": "Em Thu Hường - Cư dân dự án À La Carte, hiện đang là phòng kinh doanh chủ đầu tư gửi anh chị Quỹ căn tri ân Khách hàng với giá siêu tốt cũng là Quỹ căn sẵn sổ đỏ lâu dài mặt biển duy nhất tại Hạ Long,Đây là dự án cực hiểm mà có sổ đỏ lâu dài nên anh chị mua được là thắng ạ.- Căn view TP siêu đẹp từ 2.4 tỷ - 50m.- Căn view biển và đảo Rều 2.8 tỷ - 50m.- Căn góc VIP 2PN 4.6 tỷ - 76m.- Căn góc VIP 3.2 tỷ - 56m.- Căn 2.7 tỷ view đảo Tuần Châu.- Căn 56m view Vin Pearl Đảo Rều.- Căn 60m góc view biển.Quỹ căn VIP nên anh chị liên hệ em tư vấn chuyên sâu: hoặc .Em hỗ trợ anh chị chính sách tốt:+ Hỗ trợ lãi suất 0% trong 12 tháng.+ Chiết khấu 6 % trên giá bán.+ Tặng voucher 40 - 80tr / căn.Đặc biệt do hiện tại nhà em ở ngay dự án nên hỗ trợ anh chị cho thuê, nhận nhà (rất ít môi giới làm được ạ).+ Hỗ trợ anh chị cho thuê, khai thác kinh doanh.+ Hỗ trợ mua bán, chuyển nhượng về sau.Liên hệ em nhận chính sách tốt nhất: hoặc .",
        "bedroom": "1 phòng",
        "toilet": "1 phòng",
        "direction": "null",
        "law": "Sổ đỏ/ Sổ hồng",
        "floor": "null",
        "width": "null",
        "type_estate": "Bán căn hộ chung cư",
        "image_links": "https://file4.batdongsan.com.vn/resize/1275x717/2024/06/28/20240628140444-4c98_wm.jpg"
    },
    {
        "title": "Cực hiếm mở bán quỹ căn Thời Đại 68m2 - ôm công viên 4500m2 duy nhất VHOCP 3 - Giá Sock: 8,5 tỷ",
        "address": "Dự án The Crown - Vinhomes Ocean Park 3, Xã Nghĩa Trụ, Văn Giang, Hưng Yên",
        "price": "6,5 tỷ",
        "area": "60 m²",
        "type": "Mua Bán",
        "description": "Mở bán quỹ căn Thời Đại 68m² - Dãy duy nhất dự án VHOCP 2,3 sở hữu 2 mặt tiền - 1 mặt đường + 1 Công Viên rộng 4500m² vô cùng riêng tư (đặc biệt sau nhà có cổng sắt ra đi ra công viên vô cùng tiện lợi) - Giá siêu rẻ + Hàng cực hiếm.- Diện tích 68m² - Xây 5 tầng 270m².- Phong cách Kiến trúc Đông Dương vô cùng sang trọng, đẳng cấp.- Giá bán: 8,5 - 8,8 tỷ / Căn.- Khách hàng có thể chọn gói vay 70% lãi suất 0% trong 2 năm - Vốn đầu tư chỉ với 30% = 2,8 tỷ.(*) Hàng Hiếm + CDT cất kỹ giờ mới mở bán nên khách mua rất nhanh - liên hệ \"xem ngay &amp; mua ngay\" để chọn Căn đẹp + Giá tốt nhất.Hotline: (24/7).Dự án Vinhomes Ocean Park 2,3.==========================Kính thưa quý khách hàng.Thị trường VHOCP2,3 chính thức \"Bắt đầu bước vào chu kỳ mới\" đây là cơ hội 10 năm mới gặp 1 lần. 1 tuần giao dịch lên tới 150 căn biệt thự, liền kề, shophouse - Nhiều khách không nhanh không có hàng mua - Vì vậy hãy nhanh tay chớp lấy cơ hội này.Một số \"Căn ngon + bổ + rẻ đang hot\" nhất thị trường VHOCP3 - Phải \"xem ngay &amp; cọc ngay\" mới kịp.I. Mở bán shophouse Vịnh Tây - giá rẻ nhất dự án - Vị trí sát khu Biệt thự Đảo Ngọc Vip nhất dự án + Gần sát với địa phận Hà Nội.- Diện tích 52m², xây 5 tầng ~ 200m².- Giá trả thẳng chỉ: 6,3 - 6,6 tỷ / căn.II. Phân khu Thời Đại - Sát 10 tòa chung cư cao cấp Masterise - dự kiến bán 60 - 80 tr/m².- Vị trí đẹp, diện tích nhỏ, giá rẻ nhất dự án.- Diện tích: 60m², xây 5 tầng 235m².- Giá trả thẳng: 7,8 - 8 tỷ.III. Phân khu Phố Biển + Vịnh thiên đường - sát hơn 40 tòa chung cư Happy Home.1. Phố Biển 13,15,17.- Sát Grand World.- Loại 78m², MT 6m: Giá 10 tỷ.- Loại 85m², MT 5m: Giá 11 tỷ.2. Mặt đường phố biển trục chính.- Sát Grand World + nhìn sang Vịnh Biển 4 mùa.- PB - 1X: Loại 100m², 2 mặt đường: Giá bán 20,17 tỷ.- PB - 6X: Loại 100m², 2 mặt đường, đối diện cổng Vịnh Biển 4 mùa: Giá bán 23 tỷ.3. Phố Biển 2.- Sát Grand World và hơn 40 tòa chung cư Happy Home.- PB2 - 0X: Loại 100m², 2 mặt đường: Giá 14,7 tỷ.4. Mặt đường Đại Lộ 4 mùa 51m.- ĐLBM - 2X: Căn xẻ khe 160m², mặt đường 51m - Giá 32,6 tỷ.- ĐLBM - 5X: Loại 120m² - Giá 27,5 tỷ.IV. Chính thức mở bán Biệt thự Tứ lập Ánh Dương - Vị trí sát với Vịnh biển 4 mùa Paradise Bay - Thiết kế phong cách hiện đại.- Diện tích 120m² (8x15m).- Xây 5 tầng 290m².- Giá chỉ: 18 tỷ / căn.- Hỗ trợ vay 70% lãi suất 0% trong 2 Năm.(*) Ngoài ra còn nhiều căn khác, anh chị hãy liên hệ ngay để được tư vấn chọn căn đẹp sớm nhất.Hiện nay, khách hàng tìm hiểu mua dự án VHOCP2,3 đang rất thiếu thông tin toàn bộ quỹ căn chủ đầu tư đang bán để so sánh, lựa chọn cho mình 1 căn đẹp nhất, ưng ý nhất nhưng chưa biết liên hệ với đầu mối nào vì mỗi bên chỉ có 1 vài căn. Rất dễ dẫn đến chọn sai sản phẩm như giá cao, căn không đẹp như mong muốn.Hãy liên hệ ngay với chúng tôi: Là tổng kho quỹ căn toàn bộ thị trường - hàng đẹp - hàng rẻ - hàng hot - hàng VIP nhất dự án tại đây.=============================",
        "bedroom": "null",
        "toilet": "null",
        "direction": "null",
        "law": "null",
        "floor": "5 tầng",
        "width": "null",
        "type_estate": "Bán nhà biệt thự, liền kề",
        "image_links": "https://file4.batdongsan.com.vn/resize/1275x717/2024/06/29/20240629153400-bd3a_wm.jpg"
    },
    {
        "title": "VHOCP2 C/K sock 26% - Rẻ hơn hàng cắt lỗ - tổng kho quỹ căn: Cọ Xanh, Hải Âu, San Hô, Đảo Dừa",
        "address": "Dự án The Empire - Vinhomes Ocean Park 2, Xã Long Hưng, Văn Giang, Hưng Yên",
        "price": "7 tỷ",
        "area": "64 m²",
        "type": "Mua Bán",
        "description": "Hotline: (24/7).Dự án Vinhomes Ocean Park 2.==========================Kính thưa quý khách hàng.Thị trường VHOCP2 chính thức \"Bắt đầu bước vào chu kỳ mới\" đây là cơ hội 10 năm mới gặp 1 lần. 1 tuần giao dịch lên tới 150 căn biệt thự, liền kề, shophouse - Nhiều khách không nhanh không có hàng mua - Vì vậy hãy nhanh tay chớp lấy cơ hội này.Đặc biệt, hiện nay CĐT đang có chính sách Chiết khấu đến 26% - Giá rẻ hơn hàng cắt lỗ. Vì vậy hãy nhanh tay chớp lấy cơ hội này.Một số \"Căn ngon + bổ + rẻ đang hot\" nhất thị trường VHOCP2 - Phải \"xem ngay &amp; cọc ngay\" mới kịp.1. Liền kề Hải Âu, Cọ Xanh - Ít tiền nhất VHOCP2.- Diện tích 64m², MT 4m.- Xây 5 tầng 253m².- Giá trả thẳng CK 26%: 7,0 tỷ.2. Liền kề Cọ Xanh - ít tiền nhất VHOCP2.- Diện tích 62,5m², MT 5m.- Xây 5 tầng 253m².- Giá trả thẳng CK 26%: 7,3 tỷ.3. Duy nhất 01 căn \"Biệt thự song lập mini\" - 3 mặt thoáng tại VHOCP2 - Giá siêu rẻ.- Diện tích: 88m², mặt tiền 7m.- Xây 5 tầng, DTXD 250m².- Giá trả thẳng Sock Ck 26%: 9,5 tỷ.4. Shophouse San Hô 6 - Phố Homestay.- Diện tích 60m², MT 5m.- Xây 5 tầng 240m².- Giá trả thẳng CK 26%: 9,5 tỷ.5. Shophouse San Hô 6 - Phố Homestay.- Diện tích 70m², MT 5m.- Xây 5 tầng 285m².- Giá trả thẳng CK 26%: 10,6 tỷ.6. Shophouse San Hô 8,9,10,11,12 - Sát khu phố Hồng Kong + Thượng Hải.- Diện tích 70m², MT 5m.- Xây 5 tầng 285m².- Giá trả thẳng: 10,9 tỷ.7. Shophouse 56m² Khu San Hô - Sát Hồ Tạo Sóng + Gần Phố Tàu.- Diện tích 56m².- Xây 5 tầng 220m².- Giá trả thẳng Ck 26%: 8 tỷ.8. Liền kề Đảo Dừa - Liền kề Vip trong khu Biệt thự VVIP.- Diện tích 56 - 63 - 70 - 80m².- Xây 5 tầng 231m² - 290m².- Giá trả thẳng CK 26%: 7,6 - 8,5 - 9,5 tỷ.9. Biệt thự Đảo Dừa - Khu Biệt thự Compound VVIP.- Diện tích 120m² - 180m².- Xây 5 tầng 326m².- Giá trả thẳng: 16 tỷ.10. Shophouse góc San Hô - Mặt Hồ Tạo Sóng - Gần Lite Hồng Kong - Gần 15 tòa chung cư Masterise:- Lô góc, diện tích 112m², mặt tiền 25m, Xây 5 tầng.- Giá trả thẳng: 35,1 tỷ.11. Shophouse mặt đường Đại Lộ San Hô - Gần TTTM Vincom Khổng Lồ:- Diện tích 150m², mặt tiền 10m, xây 4 tầng.- Giá trả thẳng: 38,1 tỷ.=================Hiện nay, khách hàng tìm hiểu mua dự án VHOCP2 đang rất thiếu thông tin toàn bộ quỹ căn chủ đầu tư đang bán để so sánh, lựa chọn cho mình 1 căn đẹp nhất, ưng ý nhất nhưng chưa biết liên hệ với đầu mối nào vì mỗi bên chỉ có 1 vài căn. Rất dễ dẫn đến chọn sai sản phẩm như giá cao, căn không đẹp như mong muốn.Hãy liên hệ ngay với chúng tôi: Là tổng kho quỹ căn toàn bộ thị trường - hàng đẹp - hàng rẻ - hàng hot - hàng VIP nhất dự án tại đây.=================Các bạn Sale đang loay hoay chưa bán được hàng/ hoặc bán chưa tốt, mong muốn cơ chế cao hãy liên hệ gia nhập ngay với đội ngũ bán hàng của chúng tôi.==================",
        "bedroom": "null",
        "toilet": "null",
        "direction": "null",
        "law": "null",
        "floor": "5 tầng",
        "width": "4 m",
        "type_estate": "Bán nhà biệt thự, liền kề",
        "image_links": "https://file4.batdongsan.com.vn/resize/1275x717/2024/06/29/20240629121150-1e59_wm.jpg"
    },
    {
        "title": "Rổ hàng Clear Stock từ CĐT, nhận nhà vào ở 15%, TT 24 tháng, tặng ô đậu xe, ân hạn 2 năm - ck 10%",
        "address": "Dự án Celadon City, Đường N1, Phường Sơn Kỳ, Tân Phú, Hồ Chí Minh",
        "price": "3,88 tỷ",
        "area": "85 m²",
        "type": "Mua Bán",
        "description": "Gamuda Land.Kính gửi quý Anh Chị khách hàng.Em là Chuyên viên tư vấn CĐT Gamuda Land, dự án Celadon City,Phường Sơn Kỳ, Tân Phú, Hồ Chí Minh. Em xin gửi lời chào trân trọng cùng lời chúc sức khoẻ và thành công đến Quý Anh Chị.Với mong muốn giới thiệu đến Anh Chị một không gian sống Xanh cũng như sản phẩm đầu tư Celadon City một trong những khu đô thị đáng sống hàng đầu thành phố. Em xin cập nhật những thông tin mới nhất về dự án cũng như chính sách bán hàng mới nhất. Thông tin chi tiết như sau.* Rổ hàng chuyển nhượng tại phân khu Diamond Celadon City:1 - Căn 2PN 2WC (85 - 96m²) / 3.88tỷ - 4.9tỷ.2 - Căn 3PN 2WC (104 - 160m²) / 5.4tỷ - 7.8tỷ.3 - Biệt thự Sky Linked - Villa 2PN - 3PN (164 - 242m²) / 8.9tỷ - 10tỷ.4 - Căn duplex biển Centery 3PN 4WC 160m² / 9.8tỷ - 10.5tỷ.5 - Penthouse biển Centery 4WC 4WC (215 - 290m²) / 15,9tỷ - 20tỷ.* Rổ hàng bán mới clear stock 2024 tại phân khu Diamond Celadon City:- Giá gốc CĐT tại 2 phân khu Diamond Alnata Plus và Diamond Centery: Căn 2PN 96m/5.1tỷ, 3PN 117 - 121m/5.9 tỷ - 8 tỷ, bao gồm 1 ô đậu xe định danh tầng hầm, NTCB.- Với chính sách mới của năm 2024 đang được hỗ trợ 4 chính sách TT cực kỳ tốt, chiết khấu cao lên đến 7.5 - 10% và TT dãn trong vòng 2 - 3 năm:1 - Dành cho 30 căn đầu tiên tại Diamond Centery, TT 15% ký HĐMB, phần còn lại TT dãn trong 36 tháng (dự kiến tháng 7 - 8/2024 nhận nhà).2 - Diamond Alnata Plus, TT 95% nhận nhà, chiết khấu lên đến 7.5 - 10%.3 - TT 15% nhận nhà, phần còn lại TT dãn trong vòng 24 tháng.4 - Chỉ cần TT vốn tự có 30%, phần còn lại ngân hàng giải ngân và ân hạn nợ gốc trong 2 năm, nhận nhà ở trước thanh toán ngân hàng sau.* Phương thức 1: Áp dụng cho Alnata Plus.Đợt thanh toán Mô tả tiến độ Phần trăm Phí bảo tri Luỹ kế.1 Ký HĐMB và nhận nhà vào ở 15% 2% 15%.2 Trong vòng 3 tháng sau khi ký HĐMB 10% 25%.3 Trong vòng 3 tháng sau khi đóng đợt 2 10% 35%.4 Trong vòng 3 tháng sau khi đóng đợt 3 10% 45%.5 Trong vòng 3 tháng sau khi đóng đợt 4 10% 55%.6 Trong vòng 3 tháng sau khi đóng đợt 5 10% 65%.7 Trong vòng 3 tháng sau khi đóng đợt 6 10% 75%.8 Trong vòng 3 tháng sau khi đóng đợt 7 10% 85%.9 Trong vòng 3 tháng sau khi đóng đợt 8 10% 95%.10 Cấp giấy chứng nhận quyền sử dụng 5% 102%.- Hỗ trợ tận tình - Tư vấn tận tâm - Giá cả tốt nhất.- Luôn luôn cập nhật giỏ hàng những căn giá tốt từng ngày.- Cung cấp thông tin rõ ràng, chính xác.Hotline PKD chủ đầu tư: Thanh Khánh.https://celadoncity-tanphu.vnMail: khanh.lythanh@gamudaland.com.myKhu nhà mẫu Gamuda Land - Số 68, Đường N1, P. Sơn Kỳ, Q. Tân Phú, TP. HCM.",
        "bedroom": "2 phòng",
        "toilet": "2 phòng",
        "direction": "Tây - Bắc",
        "law": "Hợp đồng mua bán",
        "floor": "null",
        "width": "null",
        "type_estate": "Bán căn hộ chung cư",
        "image_links": "https://i1.ytimg.com/vi/Er_tKTwIX2M/maxresdefault.jpg"
    },
    {
        "title": "Chính chủ hiện cần bán 1 căn nhà quận 10 khu vip hẻm lớn xe hơi ra vào thoải mái hơn 7 tỷ",
        "address": "Đường Cách Mạng Tháng Tám, Phường 15, Quận 10, Hồ Chí Minh",
        "price": "7,2 tỷ",
        "area": "39 m²",
        "type": "Mua Bán",
        "description": "Nhà góc 2 mặt tiền khu Vip đồng bộ cao tầng, hẻm thông Tô Hiến ThànhGiá cả: 7 tỷ 2 ( thương lượng người thiện chí)Địa chỉ: 575/47/24 CMT8, P15, Q10DT: 6x7.8m, dtcn 39m.Xây dựng đủ 1 trệt 3 lầu St, (gồm 5PN, 4WC, pk, bếp, sân thượng)LH/ Điệp * Cảm ơn đã đọc tin",
        "bedroom": "null",
        "toilet": "null",
        "direction": "null",
        "law": "null",
        "floor": "null",
        "width": "null",
        "type_estate": "Bán nhà riêng",
        "image_links": "https://file4.batdongsan.com.vn/resize/1275x717/2024/07/02/20240702144054-b198_wm.jpg"
    },
    {
        "title": "Nhà phố thương mại (shophouse) Sen Vàng Town mặt tiền đường KDC sầm uất, TT chỉ 15% nhận nhà ngay",
        "address": "Sen Vàng Town, Đường Quách Điêu, Xã Vĩnh Lộc A, Bình Chánh, Hồ Chí Minh",
        "price": "6,9 tỷ",
        "area": "65 m²",
        "type": "Mua Bán",
        "description": "- Nhà phố xây sẵn 5 tầng tại mặt tiền đường Quách Điêu, Bình Chánh, TP. HCM.- Nằm ngay khu dân cư vô cùng sầm uất, gần chợ, trường học, phòng khám, siêu thị, ngân hàng...- Diện tích: 5x13m, 5x15m.- Giá từ: 6,9 tỷ.* Sẵn sổ hồng công chứng ngay.* Ngân hàng Vietcombank hỗ trợ cho vay, ân hạn gốc 2 năm.* Chỉ cần thanh toán 15% là có thể nhận bàn giao nhà ngay để khai thác cho thuê, kinh doanh sinh lời.* Tiện ích nội khu có cổng chào checkin, cảnh quan cây xanh, công viên, camera, bảo vệ 24/24...Với chính sách bán hàng hấp dẫn kèm phương thức thanh toán chuẩn, đảm bảo hiệu suất đầu tư vượt trội, khách hàng được tạo mọi điều kiện để xoay dòng vốn, lợi tức nhiều hơn so với gửi tiết kiệm.Liên hệ ngay để được tư vấn thông tin chi tiết!",
        "bedroom": "null",
        "toilet": "null",
        "direction": "null",
        "law": "Sổ đỏ/ Sổ hồng.",
        "floor": "5 tầng",
        "width": "null",
        "type_estate": "Bán nhà mặt phố",
        "image_links": "https://file4.batdongsan.com.vn/resize/1275x717/2024/06/26/20240626144155-4d46_wm.jpg"
    },
    {
        "title": "Chỉ 5% Ký HĐMB nhận nhà tại căn hộ Masteri Centre Point và Lumiere Boulevard cam kết thuê lại 22tr",
        "address": "Dự án Vinhomes Grand Park, Quận 9, Hồ Chí Minh",
        "price": "3,4 tỷ",
        "area": "54 m²",
        "type": "Mua Bán",
        "description": "Căn hộ cao cấp Masteri Centrepoint &amp; Lumiere thuộc Tập Đoàn Masteri Home . Dự án đang bàn giao nhà!Nằm ngay vị trí đắc địa nhất khu căn hộ thuộc khu compound cao cấp nhất Grand Park với những ưu đãi chưa từng có: Thanh toán chỉ 5% (250tr) GTCH nhận nhà ngay Hỗ trợ lãi suất đến hết 2025 Tặng gói nội thất nhập khẩu đến 320 triệu Miễn phí quản lý 24 tháng Cam kết gói thuê 24 tháng - lời đến 22 triệu/tháng, lợi nhuận lên đến 36% cho quỹ 35 căn đặc biệt Liên hệ Em để sở hữu căn hộ Masteri Centre Point:",
        "bedroom": "2 phòng",
        "toilet": "1 phòng",
        "direction": "null",
        "law": "Hợp đồng mua bán",
        "floor": "null",
        "width": "null",
        "type_estate": "Bán căn hộ chung cư",
        "image_links": "https://file4.batdongsan.com.vn/resize/1275x717/2024/07/02/20240702144151-f996_wm.jpg"
    },
    {
        "title": "Bán Liền kề- biệt thự - shophouse khu đô thị siêu Vip Starlake Tây Hồ Tây. Giá rẻ nhất thị trường",
        "address": "Dự án KĐT Tây Hồ Tây - Starlake Hà Nội, Phường Xuân La, Tây Hồ, Hà Nội",
        "price": "Thỏa thuận",
        "area": "195 m²",
        "type": "Mua Bán",
        "description": "Bán Liền kề- biệt thự - shophouse khu đô thị siêu Vip Starlake Tây Hồ Tây. * Hà Nội Starlake là khu đô thị cao cấp nhất Việt Nam nằm tại KĐT Tây Hồ Tây Hà Nội về phía sân bay nội bài với đầy đủ chức năng đa dạng: hành chính mới , 13 đại sứ quán, bộ ban ngành , khách sạn, tài chính, giáo dục, thương mại và giải trí thể hiện đẳng cấp, dự án Starlake là biểu tượng cho kỳ vọng khu đô thị ngôi sao kiểu mẫu đẳng cấp nhất khu vực Đông Nam Á.* Cập nhật mới nhất tháng 7/2024. Giá rẻ nhất thị trường.- Liền kề H10 diện tích 132m² hoàn thiện đẹp, phong cách hiện đại, nội thất nhập khẩu. Giá 400tr/m².- Liền kề kinh doanh đã hoàn thiện , Rất đẹp cần bán: Khu H6 Diện tích 132m² gần hồ điều hòa. Giá 490tr /m².- Shophouse Vị trí khu mới K7 195.5m² tiềm năng kinh doanh tốt (có 12 tòa chung cư - văn phòng + trường học xung quanh) hướng Đông - 2 mặt đường thoáng đạt, xây 4.5 tầng - Giá bán 580 tr/m².- Liên hệ : Ms. Hằng để được tư vấn miễn phí và cập nhật thêm thông tin chi tiết .",
        "bedroom": "null",
        "toilet": "null",
        "direction": "null",
        "law": "null",
        "floor": "null",
        "width": "null",
        "type_estate": "Bán nhà biệt thự, liền kề",
        "image_links": "https://file4.batdongsan.com.vn/resize/1275x717/2024/07/02/20240702143630-d257_wm.jpg"
    },
    {
        "title": "Sola Park booking ngày cuối, chiết khấu 16.3%, đóng 20% đến khi nhận nhà t3/2027, miễn lãi 30 tháng",
        "address": "Dự án Imperia Sola Park, Phường Tây Mỗ, Nam Từ Liêm, Hà Nội",
        "price": "2,9 tỷ",
        "area": "54 m²",
        "type": "Mua Bán",
        "description": "Mở bán quỹ căn G2 - The Sola Park dự án Vinhomes Smart City cực đẹp, đủ tầng, đủ hướng/view. Cho thuê 8 - 20 tr/tháng.1PN + còn từ 2.3 tỷ (vốn hơn 560 triệu ký HĐMB).2PN + 2WC giảm còn từ 2,8-3 tỷ (Vốn 740 triệu Ký HĐMB).3PN + 2WC giảm còn từ 3,9-4,1 (Vốn 960 triệu Ký HĐMB).- Tặng nội thất liền tường, thiết bị bếp cao cấp).- Đóng 20% ký HĐMB. HTLS 0% đến khi nhận nhà vào Tháng 3/2027.- Chiết khấu lên đến 16,3%.- Miễn phí dịch vụ 2 năm.Hotline: để nhận bảng giá chi tiết.Cuộc sống trọn vẹn - không gian xanh bát ngát 60 + tiện ích nội khu:- Sát cạnh công viên &amp; hồ điều hòa rộng tới 10,2ha.- Khu camping nướng BBQ giành cho gia đình, bạn bè...- Bể bơi trong nhà &amp; ngoài trời rộng 1000m.- Sân bóng đá, tennis, bóng bàn, bóng rổ, bóng chuyền, cầu lông...- Phòng gym, yoga đa chức năng.- Khuôn viên dạo bộ rợp bóng cây xanh.- TTTM mua sắm ngay bên dưới tòa nhà.- Bệnh viện Vinmec ngay cạnh nhà.The Sola Park an cư trọn đời - an tâm xuống tiền.- CĐT uy tín top đầu thị trường: MIK Group.- Nhà thầu top 1: Conteccons.- Đơn vị quản lý Singapore: Savills.- VP Bank bảo lãnh tiến độ dự án.- Hệ thống phòng cháy chữa cháy hiện đại nhất hiện nay.- Thoải mái chỗ để xe ô tô.Inbox ngay bây giờ để lấy được 20 suất ck thêm 3% &amp; giá ưu đãi nhất:Hotline: để nhận bảng giá chi tiết.",
        "bedroom": "2 phòng",
        "toilet": "2 phòng",
        "direction": "null",
        "law": "Sổ đỏ/ Sổ hồng",
        "floor": "null",
        "width": "null",
        "type_estate": "Bán căn hộ chung cư",
        "image_links": "https://file4.batdongsan.com.vn/resize/1275x717/2024/06/29/20240629113612-2ee8_wm.jpg"
    },
    {
        "title": "05 xuất ngoại giao độc quyền giá tốt từ CĐT Sun Group trong tháng 7/2024",
        "address": "Dự án Sun Symphony Residence, Đường Trần Hưng Đạo, Phường Nại Hiên Đông , Sơn Trà, Đà Nẵng",
        "price": "3,2 tỷ",
        "area": "55 m²",
        "type": "Mua Bán",
        "description": "Chỉ có 3.2 tỷ/căn, sở hữu lâu dài, ôm trọn view sông Hàn ngắm pháo hoa tại phòng ngủ.Mở bán tổ hợp compound mang tên Sun Symphony - độc nhất ở Đà Nẵng.- Sun Symphony Residence có vị trí mặt tiền sông Hàn, tọa lạc tại tuyến đường Trần Hưng Đạo, quận Sơn Trà, thành phố Đà Nẵng, 1 dự án của chủ đầu tư Sungroup.- Dự án sở hữu tầm view 3 trong 1: View biển Sơn Trà, view sông Hàn và view thành phố Đà Nẵng.- Quy mô: 8ha (tỷ lệ xây dựng: 47% đất thương phẩm, 35% giao thông, 18% cây xanh).Phân khu cao tầng:+ Bao gồm 3 tòa căn hộ, chính sách chiết khấu khủng GD 1 lên đến 19%.+ Bao gồm loại hình: Studio, 1PN + , 2PN, 3PN, penthouse, sky villa, Dual Front.+ Diện tích căn hộ từ 33m² đến 113m².Liên hệ ngay: May Liêm PKD Sun Group để nhận bảng báo giá.Phân khu thấp tầng:+ 20 căn biệt thự mặt sông giới hạn.+ 180 căn Townhouse (xây dựng 3 &amp; 5 tầng) diện tích từ. 108 - 320m.Tiện ích:+ Bể bơi vô cực rộng 450 m.+ Lễ tân, ban quản lý, sauna.+ Phòng gym rộng 280m, phòng thiền, đọc sách, kid club.+ Tầng mái cao 110m. Sky garden.- Là khu Sơmi Compound đầu tiên tại Đà Nẵng, căn hộ Sun Symphony sở hữu Công Viên Nhiệt đới 5000m, đường dạo bộ ven sông dài nhất, 3 bến du thuyền, vườn thượng uyển, Khu BBQ, Quảng Trường... Đáp ứng nhu cầu nghỉ dưỡng cao cấp nhất cho các cư dân Tinh hoa.- Không chỉ là nơi An cư lạc Nghiệp mà là: Nơi đón ánh bình minh len lỏi mỗi ngày.- Nơi trải nghiệm phong cách sống và nội thất xa hoa.- Nơi ngắm nhìn thành phố lung linh rộn ràng về đêm.- Sở hữu lâu dài.- Đơn vị thiết kế: Aedas: 1 trong 5 cty thiết kế nổi tiếng nhất thế giới.- Giao thoa giữa truyền thống và hiện đại.- Bank giải ngân. MB, BIDV, techcom, NCB.Tặng 1 chỉ vàng Tài Lộc khi khách hàng liên hệ: May Liêm PKD Sun Group.",
        "bedroom": "1 phòng",
        "toilet": "1 phòng",
        "direction": "null",
        "law": "Sổ đỏ/ Sổ hồng",
        "floor": "null",
        "width": "null",
        "type_estate": "Bán căn hộ chung cư",
        "image_links": "https://file4.batdongsan.com.vn/resize/1275x717/2024/07/02/20240702151734-4fe8_wm.jpg"
    },
    {
        "title": "Ban quản lý dự án Vinhomes quỹ căn tháng 6 cắt lỗ chính chủ studio 1PN 2PN 3PN, miễn phí trung gian",
        "address": "Dự án Vinhomes Ocean Park Gia Lâm, Đường An Đào, Xã Dương Xá, Gia Lâm, Hà Nội",
        "price": "1,66 tỷ",
        "area": "43 m²",
        "type": "Mua Bán",
        "description": "Ban quản lý dự án cập nhật bảng giá căn 1 - 2 - 3PN chung cư Vinhomes Ocean Park. LH: .https://chuyennhuong-oceanpark.phongduan.com.vn1. Bảng giá:+ Căn hộ studio.- Diện tích: 28 - 36m² giá full 1tỷ350tr tầng 2, tầng 5, tầng 8, tầng 21, tầng 23.+ Căn hộ 1 phòng ngủ.- Diện tích: 43m², 53m².- Giá bán: Giá full 1,720 tỷ tầng 2, tầng 6, tầng 9, tầng 21, tầng 23.+ Căn hộ 2 phòng ngủ 1wc.- Diện tích: 60m².- Giá bán: Giá full 2.100 tỷ tầng 6, tầng 16, tầng 22, tầng 26.+ Căn hộ 2 phòng ngủ 2wc.- Diện tích: 69m².- Giá bán: Giá full 2.410 tỷ tầng 6, tầng 17, tầng 21, tầng 26.+ Căn hộ 3 phòng ngủ.- Diện tích: 75m² - 100m² tầng 2, tầng 6, tầng 12, tầng 25.- Giá bán: Giá full 2,950 tỷ.- Hỗ trợ trả góp 80% giá trị căn hộ.- Hỗ trợ làm thủ tục sang tên sổ đỏ.Liên hệ: ngay với tôi để nhận danh sách căn hộ rẻ nhất tháng 7.",
        "bedroom": "1 phòng",
        "toilet": "null",
        "direction": "null",
        "law": "null",
        "floor": "null",
        "width": "null",
        "type_estate": "Bán căn hộ chung cư",
        "image_links": "https://file4.batdongsan.com.vn/resize/1275x717/2022/10/15/20221015150526-86e8_wm.jpg"
    },
    {
        "title": "Căn hộ 2PN full nội thất cao cấp, pháp lý sở hữu lâu dài vị trí liền kề biển trung tâm TP Nha Trang",
        "address": "Dự án Happy Sky, Đường Lê Quý Đôn, Phường Tân Lập, Nha Trang, Khánh Hòa",
        "price": "2,1 tỷ",
        "area": "62 m²",
        "type": "Mua Bán",
        "description": "Muôn vàn ưu điểm khi lựa chọn đầu tư tại Happy Sky:- Căn hộ full nội thất cao cấp, chìa khóa trao tay chủ nhà.- Pháp lý sổ hồng sở hữu lâu dài, cam kết thời gian KH nhận sổ, không đúng thời gian bồi thường thêm 12%.- Trong bán kính 500m kết nối với 3 trường cấp 1 - 2 - 3 tốt tại Nha Trang.- Chưa đến 600m để đi bộ đến bãi biển đẹp nhất của Nha Trang.- Tháp Trầm Hương, quảng trường 2/4, nhà thờ Núi, Phố Tây... Tất cả điểm đến tuyệt vời nhất tại Nha Trang chỉ trong bán kính 600m.- Chưa đến 200m để đi mua sắm tại trung tâm thương Mại Vincom hoặc đi siêu thị, chợ truyền thống nổi tiếng của Nha Trang.- Khai thác cho thuê lợi nhuận 7%/1 năm, hợp đồng dài hạn nhiều năm.Liên hệ hỗ trợ tư vấn và xem nhà: Duy Vũ.",
        "bedroom": "2 phòng",
        "toilet": "1 phòng",
        "direction": "Nam",
        "law": "Đang chờ sổ.",
        "floor": "null",
        "width": "null",
        "type_estate": "Bán căn hộ chung cư",
        "image_links": "https://file4.batdongsan.com.vn/resize/1275x717/2024/06/22/20240622115226-99fe_wm.jpg"
    },
    {
        "title": "Ban quản lý dự án bán căn hộ Times City và Park Hill giá rẻ 300 - 800tr cập nhật mới nhất T06/2024",
        "address": "Dự án Times City, Đường Minh Khai, Phường Vĩnh Tuy, Hai Bà Trưng, Hà Nội",
        "price": "5,5 tỷ",
        "area": "83 m²",
        "type": "Mua Bán",
        "description": "Ban quản lý giới thiệu căn hộ tại Timescity - Park Hill.Quỹ căn mới nhất - liên hệ .* Vận hành và quản lý bởi Vinhomes.Lưu ý: Diện tích tin đăng là diện tích tim tường.* Pháp lý sổ hồng/đỏ lâu dài:- 1PN 1PK, 1WC, 1 ban công, 53m²: 3.3 tỷ. (Tòa 8).- 1PN, 1PK, 1WC, 2 ban công, 56m²: 4 tỷ (P12).- 2PN, 1WC, 1 ban công, 63m²: 4.3 tỷ - full đồ. (Tòa P5).- 2PN, 2WC, 2 ban công, 68m²: 5.1 tỷ - full đồ. (Tòa P11).- 2PN, 2WC, 2 ban công, 75m²: 5.2 tỷ - full đồ. (Tòa T4).- 2PN, 2WC, 2 ban công, 83m²: 5.5 tỷ - full đồ. (Tòa T11, ban công Nam).- 2PN, 2WC, 2 ban công, 75m²: 5.8 tỷ - full đồ. (Tòa P9, view nhạc nước Timescity).- 2PN, 2WC, 2 ban công, 79m²: 5.9 tỷ - full đồ. (Tòa P5).- 2PN, 2WC, 1 ban công, 87m²: 6.0tỷ - full đồ. (Tòa T5, 2PN sáng, có slot ô tô vĩnh viễn).- 2PN, 2WC, 1 ban công, 97.5m²: 6.5 tỷ - full đồ. (Tòa T3, căn 2PN góc, view nhạc nước).- 3PN, 2WC, 2 ban công, 95.6m²: 7.50 tỷ - đồ cơ bản. (Tòa P5 ban công Đông Nam, view thành phố).- 3PN, 2WC, 2 ban công, 105m²: 7.8 tỷ - full đồ (Tòa P1 - ban công Nam).- 3PN, 2WC, 2 ban công, 116m²: 8.1 tỷ - full đồ. (Tòa P2, view thoáng).- 3PN, 2WC, 2 ban công, 115.6m²: 8.2 tỷ - full đồ. (Tòa T10, căn góc, có slot ô tô vĩnh viễn).* Gọi ngay khi bạn cần, hỗ trợ khách hàng tìm được căn hộ ưng ý.* Đã có kinh nghiệm 10 năm chuyên mua bán/cho thuê chung cư Timescity - Park Hill.* Hỗ trợ khách hàng và chủ nhà thủ tục pháp lý nhanh chóng.- Liên hệ ngay: Mrs Loan: .- Văn phòng giao dịch: Park 10 Vinhomes Timescity - Park Hill.Xin cảm ơn!",
        "bedroom": "2 phòng",
        "toilet": "2 phòng",
        "direction": "null",
        "law": "Sổ đỏ/ Sổ hồng",
        "floor": "null",
        "width": "null",
        "type_estate": "Bán căn hộ chung cư",
        "image_links": "https://file4.batdongsan.com.vn/resize/1275x717/2024/06/10/20240610151905-a265_wm.jpg"
    },
    {
        "title": "Bán biệt thự khu K, Q Ciputra giá tốt, các căn hoa hậu 180m2 đến 450m2 view công viên LH 0983 638 ***",
        "address": "Dự án Ciputra Hà Nội, Đường Lạc Long Quân, Phường Phú Thượng, Tây Hồ, Hà Nội",
        "price": "250 triệu/m²",
        "area": "324 m²",
        "type": "Mua Bán",
        "description": "Bán biệt thự khu K khu Q Ciputra, quận Tây Hồ, một số căn hoa hậu view công viên, sân golf giá tốt, trong đó:- Khu K diện tích linh hoạt từ 140m² đến 470m², với ưu điểm có vườn hoa nội khu hiện hữu 6000m² (là khu duy nhất hiện tại có vườn hoa lớn như công viên), mặt sau dãy K6, K7 là khu công viên sân golf 25ha. Một số căn đẹp như lô 180m² mặt đường 30m, lô góc 280m² mặt đường 30m, lô 336m² mặt đường Nguyễn Văn Huyên, lô 410m² mặt công viên...- Khu Q diện tích 300m² đến 450m² với ưu điểm là khu hiện hữu Vip nhất khu đô thị Ciputra với các mặt đều giáp công viên sân golf, nhiều villa đẹp.- Giá bán: Từ 250tr/m² đến 400tr/m².Quý khách hàng có nhu cầu mua biệt thự vui lòng liên hệ hotline hoặc .Trân trọng và cảm ơn!",
        "bedroom": "null",
        "toilet": "null",
        "direction": "null",
        "law": "null",
        "floor": "null",
        "width": "null",
        "type_estate": "Bán nhà biệt thự, liền kề",
        "image_links": "https://file4.batdongsan.com.vn/resize/1275x717/2024/02/17/20240217103509-e72d_wm.jpg"
    },
    {
        "title": "Quỹ căn Sola Park 1N, 2N, 3N giá rẻ-giá 5xtr/m2, Quà khủng 16,3%, miễn 2 năm phí DV, đóng 10% ký HĐ",
        "address": "Dự án Imperia Sola Park, Phường Tây Mỗ, Nam Từ Liêm, Hà Nội.",
        "price": "Thỏa thuận",
        "area": "70 m²",
        "type": "Mua Bán",
        "description": "- Dự án The Sola Park - Imperia Smart City - Phân khu mới, giá rẻ cuối cùng tại Vinhomes Smart City - CĐT Mik Group.- Vị trí: Tọa lạc ngay cửa ngõ đại đô thị thông minh phía Tây Hà Nội, The Sola Park nằm cạnh tuyến Metro.- Booking nhận cọc giữ chỗ chỉ 50 triệu (có hoàn lại nếu ko mua).Hiện nay chúng tôi đang phân phối độc quyền quỹ hàng đẹp nhất dự án The Sola Park Imperia Smart City, các căn tầng đẹp nhất chúng tôi đều có với mức giá tốt nhất, chính sách khủng nhất:- Chiết khấu tới 15,8% cho booking sớm đầu tiên khi thanh toán sớm.- Giá chỉ từ nhỉnh 50tr/m.- Vốn ban đầu 10% ký Hợp đồng mua bán.- Chiết khấu 3% chính sách mua sớm Early Bird.- Chiết khấu 7% theo tiến độ thanh toán chuẩn.- Chiết khấu 12% theo tiến độ thanh toán sớm.- Hỗ trợ vay vốn ngân hàng lên tới 75% giá trị căn hộ.- Miễn trả gốc lãi trong 30 tháng.- Giảm thêm 0.8% cho khách hàng không nhận bảo lãnh ngân hàng.- Miễn phí dịch vụ 2 năm cho những khách đầu tiên.- Và các phần quà đặc biệt khác.* Phân khu The Sola Park (GĐ II dự án Imperia Smart City).- Diện tích căn hộ: 31,9m - 76 m.- Loại hình căn hộ: 1PN + 1; 2PN + 1; 3PN.- Tiện ích đẳng cấp bậc nhất:- Căn hộ thiết kế thông minh 100% các phòng đều tràn ngập ánh sáng.- Thiết kế phòng + 1 linh hoạt thành phòng đọc sách, làm việc, phòng ngủ thứ 2 - 3,...- Bàn giao nội thất cao cấp liền tường từ các thương hiệu lớn.- CĐT uy tín, pháp lý rõ ràng, sổ đỏ vĩnh viễn.- Hưởng trọn tiện ích KĐT: Vincom, Vinmec, Vinbus, Vinschool, Vườn Nhật, 3 đại công viên, Biển Hồ,.- Vị trí: Tọa lạc ngay cửa ngõ đại đô thị thông minh phía Tây Hà Nội, The Sola Park nằm cạnh tuyến Metro.- Hơn 60 tiện ích và cảnh quan; thừa hưởng đầy đủ hệ sinh thái đẳng cấp trong đại đô thị từ trung tâm mua sắm, bệnh viện, trường học, công viên đáp ứng mọi nhu cầu sống, thư giãn của cư dân.- Bàn giao dự kiến: Quý 1/2027.- Để biết thêm chi tiết về thông tin dự án xin liên hệ: E Dung Vinhomes:",
        "bedroom": "2 phòng",
        "toilet": "2 phòng",
        "direction": "null",
        "law": "Sổ đỏ/ Sổ hồng",
        "floor": "null",
        "width": "null",
        "type_estate": "Bán căn hộ chung cư",
        "image_links": "https://file4.batdongsan.com.vn/resize/1275x717/2024/06/27/20240627164920-5b7a_wm.jpg"
    },
    {
        "title": "Độc quyền quỹ hàng hot 1PN - 2PN - 3PN Masteri giá siêu tốt, view hồ, CK tới 800tr, miễn DV 3 năm",
        "address": "Dự án Masteri Water Front, Đường Quốc Lộ 5B, Xã Đa Tốn, Gia Lâm, Hà Nội",
        "price": "3,3 tỷ",
        "area": "66 m²",
        "type": "Mua Bán",
        "description": "- Quà tặng nội thất tới 80 triệu.- Chiết khấu tới 9,3% hoặc HT vay 80% miễn lãi 0% tới 30/9/2025.- Miễn phí quản lý tới 3 năm trị giá tới 53tr.- Miễn phí sử dụng bể bơi 4 mùa và đặt bếp nướng BBQ trọn đời.Thiết kế căn hộ Masteri cực kỳ đa dạng, giá hấp dẫn như sau:+ Căn 1PN + 1: DT 44,7m - 52,2m giá chỉ từ 2,7 tỷ.+ Căn 2PN - 2WC: DT 59m - 70,7m giá nhỉnh 3,2 tỷ.+ Căn góc 2PN + 1 - 2WC: DT 70m giá nhỉnh 3,8 tỷ.+ Căn 3PN: DT 80m - 86m giá nhỉnh 4,3 tỷ.VD: Căn hộ 2PN - 2WC DT 66m² Masteri giá gốc CĐT là gần 3.6 tỷ sẽ được CK xuống chỉ còn 3,3 tỷ Quý khách vẫn được miễn phí Quản lý từ 1 - 3 năm. Quá rẻ cho 1 căn hộ hàng hiệu vừa để ở vừa để đầu tư.* Vị trí đắc địa:Phân khu Masteri sở hữu địa thế phú quý, mang lại tài lộc, may mắn và vượng khí dồi dào trong đại đô thị Vinhomes Ocean Park với 2 mặt tiền đắt giá cùng view thiên nhiên cực đẹp khi bao trọn hồ nước ngọt 24.5ha cùng tầm nhìn ra biển hồ nước mặn 6.1ha. Đặc biệt, dự án có tiếp giáp phân khu biệt thự Ngọc Trai, đại lộ 52m và trường Đại học VinUni.* Hệ thống tiện ích nội khu cao cấp và khác biệt so với các toà và dự án trong khu vực.+ Bể bơi Rooftop trong nhà kèm sục và khu dành cho trẻ em.+ Trung tâm fitness gym yoga với các máy tập cao cấp.+ Sảnh lễ tân có lễ tân trực 24/7 sẵn sàng hỗ trợ cư dân bất cứ lúc nào.+ Business và Family lounge tiếp khách với view công viên xanh mát.+ Phòng vui chơi dành riêng cho trẻ em.+ Working Space và thư viện.+ Sky lounge.+ Khu vườn Skygarden view trọn toàn bộ Ocean Park và Biển hồ, có khu Đài thiên văn ngắm sao.* Phân khu Masteri có gì đặc biệt?+ Chủ đầu tư uy tín Masterise homes chuyên phát triển dòng căn hộ cao cấp, hợp tác với Marriott International.+ Thiết kế đẳng cấp, bàn giao khác biệt: Trần 3.3m, sàn gỗ công nghiệp cao cấp, thiết bị vệ sinh Kohler, thiết bị bếp Hafele, phủ kính cao cấp Low E - hệ kính trang bị cho tòa Landmark 72 cách âm, cách nhiệt, chống tia UV.+ Dịch vụ cao cấp tập trung vào các trải nghiệm riêng biệt cho khách hàng.Và thực sự với chính sách vô cùng tốt của CĐT dành cho căn hộ hàng hiệu Masteri thì Quý vị không nên bỏ lỡ cơ hội có 1 - 0 - 2 này.Nếu quý vị thấy bài viết hay, hãy để lại SĐT liên hệ hoặc gọi ngay em Nga để được tư vấn tốt nhất.Trân trọng!",
        "bedroom": "2 phòng",
        "toilet": "2 phòng",
        "direction": "Đông - Nam",
        "law": "Hợp đồng mua bán",
        "floor": "null",
        "width": "null",
        "type_estate": "Bán căn hộ chung cư",
        "image_links": "https://file4.batdongsan.com.vn/resize/1275x717/2024/06/23/20240623232940-7f4c_wm.jpg"
    },
    {
        "title": "Độc quyền quỹ hàng hot 1PN - 2PN - 3PN Masteri giá siêu tốt, view hồ, CK tới 800tr, miễn DV 3 năm",
        "address": "Dự án Masteri Water Front, Đường Quốc Lộ 5B, Xã Đa Tốn, Gia Lâm, Hà Nội",
        "price": "3,3 tỷ",
        "area": "66 m²",
        "type": "Mua Bán",
        "description": "- Quà tặng nội thất tới 80 triệu.- Chiết khấu tới 9,3% hoặc HT vay 80% miễn lãi 0% tới 30/9/2025.- Miễn phí quản lý tới 3 năm trị giá tới 53tr.- Miễn phí sử dụng bể bơi 4 mùa và đặt bếp nướng BBQ trọn đời.Thiết kế căn hộ Masteri cực kỳ đa dạng, giá hấp dẫn như sau:+ Căn 1PN + 1: DT 44,7m - 52,2m giá chỉ từ 2,7 tỷ.+ Căn 2PN - 2WC: DT 59m - 70,7m giá nhỉnh 3,2 tỷ.+ Căn góc 2PN + 1 - 2WC: DT 70m giá nhỉnh 3,8 tỷ.+ Căn 3PN: DT 80m - 86m giá nhỉnh 4,3 tỷ.VD: Căn hộ 2PN - 2WC DT 66m² Masteri giá gốc CĐT là gần 3.6 tỷ sẽ được CK xuống chỉ còn 3,3 tỷ Quý khách vẫn được miễn phí Quản lý từ 1 - 3 năm. Quá rẻ cho 1 căn hộ hàng hiệu vừa để ở vừa để đầu tư.* Vị trí đắc địa:Phân khu Masteri sở hữu địa thế phú quý, mang lại tài lộc, may mắn và vượng khí dồi dào trong đại đô thị Vinhomes Ocean Park với 2 mặt tiền đắt giá cùng view thiên nhiên cực đẹp khi bao trọn hồ nước ngọt 24.5ha cùng tầm nhìn ra biển hồ nước mặn 6.1ha. Đặc biệt, dự án có tiếp giáp phân khu biệt thự Ngọc Trai, đại lộ 52m và trường Đại học VinUni.* Hệ thống tiện ích nội khu cao cấp và khác biệt so với các toà và dự án trong khu vực.+ Bể bơi Rooftop trong nhà kèm sục và khu dành cho trẻ em.+ Trung tâm fitness gym yoga với các máy tập cao cấp.+ Sảnh lễ tân có lễ tân trực 24/7 sẵn sàng hỗ trợ cư dân bất cứ lúc nào.+ Business và Family lounge tiếp khách với view công viên xanh mát.+ Phòng vui chơi dành riêng cho trẻ em.+ Working Space và thư viện.+ Sky lounge.+ Khu vườn Skygarden view trọn toàn bộ Ocean Park và Biển hồ, có khu Đài thiên văn ngắm sao.* Phân khu Masteri có gì đặc biệt?+ Chủ đầu tư uy tín Masterise homes chuyên phát triển dòng căn hộ cao cấp, hợp tác với Marriott International.+ Thiết kế đẳng cấp, bàn giao khác biệt: Trần 3.3m, sàn gỗ công nghiệp cao cấp, thiết bị vệ sinh Kohler, thiết bị bếp Hafele, phủ kính cao cấp Low E - hệ kính trang bị cho tòa Landmark 72 cách âm, cách nhiệt, chống tia UV.+ Dịch vụ cao cấp tập trung vào các trải nghiệm riêng biệt cho khách hàng.Và thực sự với chính sách vô cùng tốt của CĐT dành cho căn hộ hàng hiệu Masteri thì Quý vị không nên bỏ lỡ cơ hội có 1 - 0 - 2 này.Nếu quý vị thấy bài viết hay, hãy để lại SĐT liên hệ hoặc gọi ngay em Nga để được tư vấn tốt nhất.Trân trọng!",
        "bedroom": "2 phòng",
        "toilet": "2 phòng",
        "direction": "Đông - Nam",
        "law": "Hợp đồng mua bán",
        "floor": "null",
        "width": "null",
        "type_estate": "Bán căn hộ chung cư",
        "image_links": "https://file4.batdongsan.com.vn/resize/1275x717/2024/06/23/20240623232940-7f4c_wm.jpg"
    },
    {
        "title": "Thật 100% căn hộ sổ hồng - Giá rẻ nhất (2PN - 3.8 tỷ) - (3PN - 5.3 tỷ) tại Sunrise City Q. 7",
        "address": "Dự án Sunrise City, Đường Nguyễn Hữu Thọ, Phường Tân Hưng, Quận 7, Hồ Chí Minh",
        "price": "5,3 tỷ",
        "area": "123 m²",
        "type": "Mua Bán",
        "description": "Chung cư Sunrise City, Quận 7 - Cập nhật mới nhất tháng 6/2024 - CĐT Novaland Hoàn thành 2016 - 100% Sổ hồng - Quy mô 2200 căn hộ.- Cập nhật hàng ngày những căn hộ cần bán nhanh, nhà đẹp - giá tốt nhất - tại Sunrise City Quận 7.* Diện tích - giá bán: Khu North, Central, South:- Căn hộ 3 phòng ngủ.+ Diện tích 108m²: Từ 5.3-5.5 tỷ.+ Diện tích 112m²: Từ 5.5-5.6 tỷ.+ Diện tích 120 - 124m²: Từ 5.7- 5.8 tỷ.+ Diện tích 147m²: Từ 6.5 - 7 tỷ.+ Diện tích 162m²: Từ 7.3 - 7.8 tỷ.+ 162m², 4PN. Giá bán: 7.2 - 8 tỷ.+ Penhouse 280m² bao gồm sân vườn giá bán 15 tỷ.+ Penhouse 530m² giá 35 tỷ (Full nội thất đẹp).- Căn hộ 2 phòng ngủ.+ Diện tích 73m² - 76m²: Từ 3.8 - 4.0 tỷ.+ Diện tích 99m² giá từ 4.4-4.5 tỷ.+ Diện tích 106m² giá từ 4.6- 4.7 tỷ.- Căn hộ 1 phòng ngủ.+ Diện tích 53 - 56m²: Giá từ 2.8-3.1tỷ.+ Diện tích 65 - 69m²: Giá từ 3.2-3.3 tỷ.- Officetel.+ Diện tích 28 - 38m²: Từ 1.6- 1.7 tỷ.+ Diện tích 48 - 55m²: Từ 2.3-2.5 tỷ.- Luôn có căn giá tốt hơn thị trường để khách hàng mua nhanh để ở hoặc đầu tư.Trước khi quyết định mua căn hộ tại Sunrise City, Q7 - Hãy liên hệ ngay với chúng tôi để được tư vấn và có quyết định chính xác nhất.- Liên hệ ngay để xem nhà thực tế: Quang",
        "bedroom": "3 phòng",
        "toilet": "2 phòng",
        "direction": "null",
        "law": "null",
        "floor": "null",
        "width": "null",
        "type_estate": "Bán căn hộ chung cư",
        "image_links": "https://file4.batdongsan.com.vn/resize/1275x717/2024/06/11/20240611110722-1fe0_wm.jpg"
    },
    {
        "title": "Cập nhật giá căn 3PN đẹp nhất dự án Khai Sơn City giá ưu đãi trực tiếp CĐT - vay LS 0%",
        "address": "Dự án Khai Sơn City, Phường Ngọc Thụy, Long Biên, Hà Nội",
        "price": "Thỏa thuận",
        "area": "119,7 m²",
        "type": "Mua Bán",
        "description": "Nằm trong quần thể khu đô thị Khai Sơn City rộng 180ha với đầy đủ tiện ích.- Hồ điều hòa và công viên với diện tích khoảng 22ha.- 3 tầng hầm để xe rộng rãi hơn 22m² sử dụng.- Bênh viện, trường học, khách sạn 5*...Hotline TPKD: .+ Chiết khấu căn 3PN từ 5 tỷ (theo bảng giá niêm yết) trừ trực tiếp vào giá bán chỉ còn 4 tỷ. Căn càng lớn CK càng cao.Chung cư cao cấp Khai Sơn City - Long Biên. Bùng nổ giao dịch tháng 12 - Chính sách ưu đãi chưa từng có của CĐT dành cho khách hàng:+ Chiết khấu lên đến 12,5%.+ Tặng gói quà tân giá: 350 triệu (Áp dụng cho 3 khách hàng cuối cùng trong tháng 12).+ Hỗ trợ lãi suất 0%/18 tháng.+ Miễn phí dịch vụ 1 năm.Liên hệ nhận ưu đãi ngay.Hotline: TPKD: .Trực tiếp CĐT Khai Sơn City - duy nhất 3 suất cuối cùng Ck 12,5% + gói tân gia 350 triệu. Chỉ 10% Ký HĐMB, ra mắt tầng 6 - 8 - 12 - 18 đẹp nhất dự án Ban công Đông Nam View hồ điều hòa 22 hecta.Hotline TPKD: cam kết giá tốt nhất.+ Diện tích căn hộ từ 77,5m - 119,7m². Thiết kế 3PN.+ Căn hộ Penhouse + Duplex: 197m - 230m².Đăng ký tham quan căn hộ mẫu và nhận chính sách tốt nhất từ chủ đầu tư.Hotline TPKD: .Dự án: Khai Sơn City.",
        "bedroom": "3 phòng",
        "toilet": "2 phòng",
        "direction": "null",
        "law": "null",
        "floor": "null",
        "width": "null",
        "type_estate": "Bán căn hộ chung cư",
        "image_links": "https://file4.batdongsan.com.vn/resize/1275x717/2024/07/02/20240702133412-94af_wm.jpg"
    },
    {
        "title": "Nắm giỏ hàng độc quyền hơn 99 căn The Opera Metropole Thủ Thiêm đẹp nhất, giá tốt nhất thị trường",
        "address": "Dự án The Opera Residence, Quận 2, Hồ Chí Minh",
        "price": "12,1 tỷ",
        "area": "77 m²",
        "type": "Mua Bán",
        "description": "DỰ ÁN THE OPERA RESIDENT THU THIEM - CẬP NHẬT GIÁ THÁNG 7/2024 VỚI HƠN 99 CĂN ĐỘC QUYỀN VỊ TRÍ ĐẸP NHẤT THỦ THIÊM.- Dự án The Opera Residence nhận được sự quan tâm của rất nhiều khách hàng ngay từ khi công bố nhờ sở hữu vị trí đẹp nhất Thủ Thiêm độc tôn hiếm có, thiết kế sang trọng cùng việc kiến tạo trải nghiệm sống đẳng cấp. - Với tổng số : 646 căn hộ hạng sang - Cao 24 tầng, gồm 3 tầng hầm và được chia làm 2 Block sẽ được bàn giao đến tay khách hàng vào Quý 2 năm 2024.Tại Opera Residence thì: - Mỗi toà chỉ có 1 trục căn 1phòng ngủ, với diện tích 55m², số lượng cực kì ít và đang giao dịch với mức giá từ 10,2 tỷ-11 tỷ. - Số lượng căn hộ chiếm đa số sẽ là 2 phòng ngủ diện tích chủ yếu từ 70-95m², giá giao động từ 12,1 tỷ-18 tỷ - Và căn hộ được sự quan tâm nhiều nhất đó là căn hộ 95m² với ban công rộng nhất trong các căn 2 phòng ngủ, kế tiếp là các căn có tầm view nhìn về sông, bitexco, quận 1. - 2 trục căn góc 3 phòng ngủ sẽ là những căn view trực diện về quận 1 với diện tích 138m² và được trang bị thang máy riêng. Mức giá chuyển nhượng đang giao động từ 38-43 tỷ. - 4 phòng ngủ là loại căn góc đặc biệt với 2 ban công, diện tích lớn phù hợp để ở với tầm nhìn đẹp nhất khu vực Thủ Thiêm, sát sông nhất và đương nhiên cũng sẽ có thang máy riêng với diện tích : 180m², mức giá trên thị trường giao động từ 50 tỷ-54 tỷ. - Ngoài ra, Căn hộ sân vườn, duplex thông tầng, penthouse có hồ bơi riêng, được bàn giao thô, với độ cao trần lên tới 6.2m ,view panorama toàn cảnh Sài Gòn vừa thích hợp để ở và đầu tư cũng là sản phẩm được săn đón rất nhiều vì mang tính chất đặc biệt và khan hiếm. Diện tích từ 215m²-500m², mức giá trên thị trường giao động từ 60 tỷ- 109 tỷ. -Quý anh chị khách hàng quan tâm đến dự án The Opera Metropole Thủ Thiêm có thể liên hệ trực tiếp với em qua hotline: em Thái Vũ, văn phòng tại lầu 8, ngay dự án, hỗ trợ quý anh chị xem thực tế 24/7.",
        "bedroom": "2 phòng",
        "toilet": "2 phòng",
        "direction": "Tây - Nam",
        "law": "null",
        "floor": "null",
        "width": "null",
        "type_estate": "Bán căn hộ chung cư",
        "image_links": "https://file4.batdongsan.com.vn/resize/1275x717/2024/07/02/20240702125605-4902_wm.jpg"
    },
    {
        "title": "Rổ hàng Celadon City, mua trực tiếp CĐT, TT 17% nhận nhà, ân hạn gốc lãi 2 năm, chiết khấu ngay 10%",
        "address": "Dự án Celadon City, Đường N1, Phường Sơn Kỳ, Tân Phú, Hồ Chí Minh",
        "price": "4,65 tỷ",
        "area": "92 m²",
        "type": "Mua Bán",
        "description": "Rổ hàng Celadon City, mua trực tiếp CĐT, TT 17% nhận nhà, ân hạn gốc lãi 2 năm, chiết khấu ngay 10%.Em Thủy Sale PKD CĐT Gamuda Land (kinh nghiệm 9 năm) Hotline: xin cập nhật các căn Clear Stock tại phân khu Diamond KĐT Celadon City Tân Phú.Rổ hàng chủ đầu tư các sản phẩm 2PN, 3PN, 4PN, Condo villa, Skylinked Villa, Duplex và Penthouse.Chương trình bán hàng lịch thanh toán đặc biệt.* Đối với khách hàng thanh toán 15%.- Kí HĐMB: 15% + 2% phí bảo trì nhận nhà vào ở ngay.- Phần còn lại trả chậm trong 24 tháng (mỗi đợt 10% cách nhau 3 tháng).* Đối với khách hàng thanh toán 95%.- Chiết khấu ưu đãi 10%.* Đối với Khách hàng cần vay.- Ký HĐMB: 30% + 2% phí bảo trì, ngân hàng giải ngân 65%.- Ngân hàng ân hạn gốc và chủ đầu tư trả lãi trong vòng 24 tháng, từ tháng thứ 25 khách hàng mới phải đóng tiền gốc lãi cho ngân hàng (hoặc thanh toán trước hạn với mức phạt từ 0,5 - 1%).- Tặng bộ tủ kệ bếp trên dưới, bếp từ, máy hút mùi.- Bình nước nóng lạnh gián tiếp.- Thiết bị vệ sinh cao cấp (Grohe, Duravit. ).- Bộ điều hoà (Daikin, Samsung).- Tặng kèm chỗ đậu xe ô tô định danh dưới hầm sở hữu lâu dài gắn liền căn hộ.* Rổ hàng sang nhượng giá tốt:- Diamond Alnata - (nhận nhà ở ngay).2PN diện tích (85m - 92m): Giá 4,650,000,000 vnd.3PN diện tích 117 - 119m: Giá 5 tỷ 950,000,000 vnd.- Diamond Alnata Plus - (nhận nhà ở ngay), tặng kèm ô đậu xe dưới hầm.2 PN diện tích (85m - 88m): Giá 5,100,000,000 vnd.3 PN diện tích 104m - 117m: Giá 6,400,000,000 vnd.- Diamond Brilliant (nhận nhà ở ngay).2 PN diện tích 97m: Giá 5,150,000,000 vnd.2 PN + 1 diện tích 112m: Giá 5 tỷ 900,000,000 vnd (có thể thiết kế thành 3Pn).3PN + 1 diện tích 127 - 141m: 7 tỷ 800,000,000 vnd.3PN + 1 3WC diện tích 160m: Giá 9 tỷ 000,000,000 vnd.- Diamond Centery (nhận nhà Quý 3/2024): Sản phẩm 2Pn, 3PN, Duplex, Penhouse.2 PN diện tích 86m: Giá 5 tỷ 600,000,000 vnd.3PN 3WC diện tích 121m: Giá 7 tỷ 650,000,000 vnd.* Ngoài ra các sản phẩm hot tại Celadon City:- Duplex - Penthouse Centery 4WC 4WC (160 - 215 - 290m)/ 11tỷ - 15,9tỷ - 20tỷ.- Biệt thự Sky Linked - Villa 2PN - 3PN (164 - 242m)/ 9tỷ - 13tỷ. (xe hơi đậu trong nhà chứa dc 2 - 3 ô tô).- Condo Villa The Glen 6PN 7WC (299 - 415m) 4 tầng, 1 hầm (100m)/ 22tỷ.- Shophouse Celadon (180 - 700m) 1 Trệt 1 Lửng/ 19tỷ8. Cam kết trả lãi trong 5 năm trung bình 6%/năm.- Hỗ trợ tận tình - tư vấn tận tâm - giá cả tốt nhất.- Luôn luôn cập nhật giỏ hàng những căn giá tốt từng ngày.- Cung cấp thông tin rõ ràng, chính xác.- Cam kết giá thực không báo giá ảo.- Hỗ trợ 24/7. Sale CĐT (zalo/phone).* Ngân hàng hỗ trợ vay vốn lên đến 80% giá trị căn hộ trong vòng 25 năm với nhiều lãi suất ưu đãi tối ưu: HongLeong, Public, Vietcombank, MB bank, BIDV...Hotline PKD chủ đầu tư: em Thủy hỗ trợ đi xem thực tế.https://celadoncity-tanphu.com/Khu nhà mẫu Gamuda Land - Số 68, Đường N1, P. Sơn Kỳ, Q. Tân Phú, TP. HCM.",
        "bedroom": "2 phòng",
        "toilet": "2 phòng",
        "direction": "null",
        "law": "Hợp đồng mua bán",
        "floor": "null",
        "width": "null",
        "type_estate": "Bán căn hộ chung cư",
        "image_links": "https://i1.ytimg.com/vi/Cz-5AgNJXd0/maxresdefault.jpg"
    },
    {
        "title": "Em Hằng gửi đến quý khách mua nhà tại Vinhomes Oceanpark quỹ căn giá rẻ, tầng đẹp, view đẹp cắt lỗ",
        "address": "Dự án Vinhomes Ocean Park Gia Lâm, Xã Dương Xá, Gia Lâm, Hà Nội",
        "price": "1,95 tỷ",
        "area": "59 m²",
        "type": "Mua Bán",
        "description": "* Em Hằng đang có quỹ căn chuyển nhượng giá siêu tốt chủ nhà không có nhu cầu sử dụng nên bán gấp, nhà mới chưa qua sử dụng không có nhu cầu ở nên muốn nhượng lại, ưu tiên cho anh chị khách hàng có nhu cầu ở thực hoặc mua để đầu tư cho thuê.Quý khách quan tâm xin vui lòng liên hệ trực tiếp em Hằng SĐT em sẽ tư vấn và dẫn quý khách đi xem căn hộ 24/7.Chính chủ gửi bán các căn hộ tại Vinhomes Ocean Park với giá bán cụ thể như sau:- Căn 31 m² (Studio) giá 1.150 triệu (giá gốc 1.2tỷ).- Căn 47 m² (1PN + 1) giá bán 1.75 tỷ (giá gốc 1.8 tỷ).- Căn 59 m² (2PN + 1VS) giá bán 1.95 tỷ (giá gốc 2.1tỷ).- Căn 68 m² (2PN + 2VS) căn giữa giá bán 2.3 tỷ (giá gốc 2.4 tỷ).- Căn 69 m² (2 PN + 2VS) căn góc, giá bán 2.5 tỷ (giá gốc 2.55 tỷ).- Căn 80 m² (3 PN + 2VS) giá bán 2.80 tỷ (giá gốc 2.95 tỷ).- Căn 100m² (3PN + 2VS) giá bán 3.9 tỷ (giá gốc 3.95 tỷ).- Căn 106m² (3Pn + 2VS) giá bán 4.1tỷ (giá gốc 4.35 tỷ).Ngoài ra em còn rất nhiều quỹ căn hàng mới từ chủ đầu tư Vinhomes với nhiều chính sách ưu đãi và triết khấu cao cho quý khách hàng, quý khách vui lòng liên hệ trực tiếp với em qua số em sẽ tư vấn chọn căn và tư vấn chính sách bán hàng đến quý anh chị và các nhà đầu tư.* Em cam kết:+ Miễn phí 100% khách đi xem nhà.+ Xem nhà 24/7.+ Tư vấn Pháp lý rõ ràng, thủ tục sang tên nhanh chóng.+ Làm việc trực tiếp với chính chủ.Quý khách hàng có nhu cầu xem và mua căn hộ vui lòng liên hệ:Hằng Vinhomes .",
        "bedroom": "2 phòng",
        "toilet": "1 phòng",
        "direction": "null",
        "law": "Sổ đỏ/ Sổ hồng",
        "floor": "null",
        "width": "null",
        "type_estate": "Bán căn hộ chung cư",
        "image_links": "https://file4.batdongsan.com.vn/resize/1275x717/2023/02/08/20230208150649-06ae_wm.jpg"
    },
    {
        "title": "Giỏ hàng T7/2024 độc quyền 50 căn cuối cùng tại Akari City Căn 2pn1wc chỉ từ 2 tỷ 400tr (căn 56m2)",
        "address": "Dự án Akari City Nam Long, Quận Bình Tân, Hồ Chí Minh",
        "price": "2,4 tỷ",
        "area": "56 m²",
        "type": "Mua Bán",
        "description": "Tập đoàn Nam Long mở bán căn hộ Akari City giai đoạn 2:- Căn hộ 2pn + 1wc, diện tích 60m - 63m- Căn hộ 2pn + 2wc, diện tích 78m - 80m- Căn hộ 3pn + 2wc, diện tích 95m - 99mHỗ trợ vay ngân hàng:- Đặc biệt ân hạn góc tới 24 tháng, ân hạn lãi đến 18 tháng.- Quý 4/2024 nhận nhà khai thác cho thuê ngay 10tr đến 18tr/ tháng.Chương trình ưu đãi trong tháng 7 như sau:+ Tặng 2% GTCH trong sự kiện mở bán.+ Tặng 8% thanh toán theo tiến độ.+ Tới tham quan nhà mẫu tặng ngay Voucher 18tr + Voucher 25tr (cho 50 suất cuối)+ Chương trình bốc thăm trúng: 30 giải 100tr và 30 giải 80tr+ Chương trình vòng quay may mắn: từ 40tr - 50tr - 60tr (khi Khách hàng Ký HĐMB)+ Miễn 2 năm phí quản lý, và còn nhiều phần quà hấp dẫn khác.- Đừng bỏ lỡ cơ hội hội mua nhà có 1 - 0 - 2 ngay ngày hôm nay.- Liên hệ ngay PKD VPcorp: Mr. Quốc Dũng",
        "bedroom": "2 phòng",
        "toilet": "1 phòng",
        "direction": "null",
        "law": "Hợp đồng mua bán",
        "floor": "null",
        "width": "null",
        "type_estate": "Bán căn hộ chung cư",
        "image_links": "https://file4.batdongsan.com.vn/resize/1275x717/2024/07/02/20240702114641-9655_wm.jpg"
    },
    {
        "title": "90% KHÁCH HÀNG HÀ NỘI MUỐN ĐƯỢC SỞ HỮU CĂN HỘ SUN SYMPHONY CÓ SÂN VƯỜN LỚN BÊN BỜ SÔNG HÀN",
        "address": "Dự án Sun Symphony Residence, Quận Sơn Trà, Đà Nẵng",
        "price": "Thỏa thuận",
        "area": "79,3 m²",
        "type": "Mua Bán",
        "description": "Sân vườn DT 30-210m², được tính vào GCNQSDĐ CĐT Sun Group - Sổ đỏ vĩnh viễn Quần thể 8ha đẳng cấp nhất Đà Nẵng Chiết khấu lên đến 19% Là bất động sản ven sông cực kỳ khan hiếm &amp; biên độ tăng giá cao vì đây đã là quỹ đất cuối cùng ven sôngĐăng ký thăm quan căn hộ mẫu: -----------------I. Tổng quan dự án:- Tên dự án: Sun Symphony Residence.- Pháp lý: Sở hữu lâu dài, được phép bán cho NNN.- Quy mô: 3 tòa tháp 24 - 30 tầng, 1369 căn hộ: 33 - 120m.- Loại hình: 1PN + 1, 2PN,...- 4 mặt view độc bản: Trực diện sông Hàn - biển Mỹ Khê - đài bắn pháo hoa - trung tâm TP Đà Nẵng.II. Chính sách ưu đãi:- Chiết khấu lên đến 19%.- Miễn phí 3 năm phí quản lý dịch vụ.- Hỗ trợ vay 70% giá trị căn hộ lãi suất 0%.III. Tiện ích 5*: Đại công viên Central park 5000m, Bể bơi vô cực, Sun Symphony Lounge, vườn thượng uyển, Kid clubs, Nhà trẻ, Công viên cây xanh ven sông Hàn,...------------------ GIÁ TRỊ ĐỘC BẢN VÀ TIỀM NĂNG SINH LỜI:- Second home tại vùng biển nằm trong top đẹp nhất thế giới- Phục vụ nhu cầu nghỉ dưỡng đẳng cấp cùng Sun Groups ( Vui chơi - Du lịch - Nghỉ dưỡng )- Tích luỹ tài sản : sở hữu lâu dài - truyền đời mãi mãi- Mua để đầu tư, cho thuê sinh lời ổn định, giữ BĐS tăng giá tại thị trường Đà Nẵng cực kỳ ổn định về lượng khách du lịch- Bất động sản ven sông luôn là dòng bất động sản xa xỉ &amp; giá cực kỳ cao ở các nước phát triển- Tập đoàn Sungroup đã &amp; đang kiến tạo những công trình điểm nhấn mang tính biểu tượng tại Đà Nẵng------------------ Hotline CĐT: Đăng ký nhận thông tin và tham quan căn hộ mẫu: https://forms.gle/3eSNcunJbB4AsWDu5",
        "bedroom": "2 phòng",
        "toilet": "1 phòng",
        "direction": "null",
        "law": "Sổ đỏ/ Sổ hồng",
        "floor": "null",
        "width": "null",
        "type_estate": "Bán căn hộ chung cư",
        "image_links": "https://file4.batdongsan.com.vn/resize/1275x717/2024/07/02/20240702114711-d20b_wm.jpg"
    },
    {
        "title": "Chuyên bán căn hộ Vinhomes Central Park & Landmark 81 giá tốt nhất (1-2-3-4 PN). LH 0901 692 ***",
        "address": "Dự án Vinhomes Central Park, Đường Điện Biên Phủ, Phường 22, Bình Thạnh, Hồ Chí Minh",
        "price": "5 tỷ",
        "area": "85 m²",
        "type": "Mua Bán",
        "description": "Danh sách các căn hộ đang rao bán tại Vinhomes Central Park.* Căn 1 phòng ngủ.- DT 53,3m² - block C2 - NT cơ bản. Giá 4,65 tỷ.- DT 53,7m² - block L4 - Full NT. Giá 4,2 tỷ.- DT 54,3m² - block P7 - Full NT. Giá 4,5 tỷ.LH * Căn 2 phòng ngủ.- DT 91m² - Block P3 - Full NT. Giá 7,15 tỷ.- DT 79m² - Block P4 - Full NT. Giá 6,45 tỷ.- DT 85m² - Block P7 - NT cơ bản. Giá 5 tỷ.- DT 89m² - Block P2 - full nội thất. Giá 6,3 tỷ.- DT 84m² - Block C2 - Full NT. Giá 5,75 tỷ.- DT 91m² - Block P7 - Full NT. Giá 6,4 tỷ- DT 85m² - Block L5 - NT cơ bản. Giá 5,8 tỷ.- DT 87m² - Block L2 - full nội thất. Giá 6,5 tỷ.- DT 85m² - Block C3 - Full NT. Giá 6,2 tỷ.- DT 90m² - Block C1 - Full NT. Giá 6,8 tỷ.- DT 83m² - Block L6 - NT cơ bản. Giá 6,5 tỷ.- DT 86m² - Block P6 - full nội thất. Giá 6,6 tỷ.- DT 88m² - Block P5 - Full NT. Giá 6,5 tỷ.- DT 85m² - Block L4 - Full NT. Giá 5,45 tỷ.- DT 62,5m² - Block L3 - NT cơ bản. Giá 4,6 tỷ.- DT 86m² - Block LP - full nội thất. Giá 6,5 tỷ.- DT 86m² - Block LP - full cb Giá chỉ từ 6,65 tỷ.- DT 75m² - Block P1 - full nội thất. Giá 5,7 tỷ.- DT 87m² - Block L1 - NT cơ bản. Giá 6.5 tỷ.- DT 70m² - Block L81 - full nội thất. Giá 8 tỷ.LH * Căn 3 phòng ngủ.- DT 109m² - Block P3 - Full NT. Giá 9,15 tỷ.- DT 145m² - Block P5 - Full NT. Giá 14,5 tỷ.- DT 120m² - Block P7 - NT cơ bản. Giá 9,5 tỷ.- DT 116m² - Block P2 - full nội thất. Giá 9,3 tỷ.- DT 119m² - Block C2 - Full NT. Giá 9 tỷ.- DT 115m² - Block P1 - Full NT. Giá 9 tỷ.- DT 109m² - Block L5 - NT cơ bản. Giá 9,5 tỷ.- DT 126m² - Block L2 - full nội thất. Giá 11,5 tỷ.- DT 120m² - Block C3 - Full NT. Giá 8,9 tỷ.- DT 110m² - Block C1 - Full NT. Giá 9,2 tỷ.- DT 110m² - Block L6 - NT cơ bản. Giá 9,9 tỷ.- DT 120m² - Block P6 - full nội thất. Giá 9,6 tỷ.- DT 118m² - Block P4 - Full NT. Giá 10 tỷ.- DT 108m² - Block L4 - Full NT. Giá 9,45 tỷ.- DT 94 m² - Block L3 - NT cơ bản. Giá 9 tỷ.- DT 120m² - Block LP - full nội thất. Giá 9,5 tỷ.- DT 98m² - Block L1 - NT cơ bản. Giá 10,5 tỷ.- DT 120m² - Block L81 - full nội thất. Giá 16 tỷ.LH * Căn 4 phòng ngủ.- DT 155m² - Block P6 - full nội thất. Giá 14 tỷ.- DT 160m² - Block C2 - Full NT. Giá 14 tỷ.- DT 188m² - Block P2 - Full NT. Giá 24 tỷ.- DT 188m² - Block P3 - NT cơ bản. Giá 24 tỷ.- DT 165m² - Block L1 - full nội thất. Giá 16,5 tỷ.- DT 150m² - Block L6 - NT cơ bản. Giá 15 tỷ.- DT 180m² - Block L81 - full nội thất. Giá 27 tỷ.LH Tìm được cho khách hàng ngôi nhà mơ ước là hạnh phúc của tôi - Với hơn 6 năm kinh nghiệm, hỗ trợ hàng trăm khách hàng, chúng tôi luôn nỗ lực để tìm kiếm cho quý khách hàng những căn hộ tốt nhất, chúng tôi cam kết cung cấp cho bạn những lời khuyên thiết thực và kinh tế nhất cho tất cả nhu cầu bất động sản của bạn. Kiến thức thị trường, tận tâm và chuyên nghiệp, hãy liên hệ Ms Khánh Huyền để mua hoặc thuê nhà một cách tự tin. Điện thoại .Xin cảm ơn và kính chúc quý khách mạnh khoẻ, hạnh phúc và thành công!",
        "bedroom": "2 phòng",
        "toilet": "2 phòng",
        "direction": "null",
        "law": "Sổ đỏ/ Sổ hồng",
        "floor": "null",
        "width": "null",
        "type_estate": "Bán căn hộ chung cư",
        "image_links": "https://file4.batdongsan.com.vn/resize/1275x717/2023/12/12/20231212091432-d899_wm.jpg"
    },
    {
        "title": "Độc quyền căn đẹp chiết khấu từ 18 -26% DT 56m-65m-75m 120m 400m2 tại OCP2 nhận nhà ở ngay",
        "address": "Dự án The Empire - Vinhomes Ocean Park 2, Xã Long Hưng, Văn Giang, Hưng Yên",
        "price": "7,56 tỷ",
        "area": "65 m²",
        "type": "Mua Bán",
        "description": "Cần bán căn liền kề tại phân khu Cọ Xanh - San Hô giá chiết khấu 18% - 26% tốt nhất thị trường Vinhomes Ocean Park 2.- Diện tích từ: 56 - 65 - 75m².- Quỹ căn mới kí trực tiếp HĐMB với CĐT.- Nếu không vay thanh toán sớm chiết khấu 18%.- Ưu đãi cho khách hàng về ở sớm Chiết Khấu thêm 7%.- Tổng chiết khấu có thể lên đến 26%.- Nhận nhà ở ngay, miễn lãi và gốc 24, 36 tháng 0%, tới năm 2027.Hotline: .Kính thưa quý khách hàng!Thị trường VHOCP2 chính thức \"Bắt đầu bước vào chu kỳ mới\" đây là cơ hội 10 năm mới gặp 1 lần. 1 tuần giao dịch lên tới 150 căn biệt thự, liền kề, shophouse - Nhiều khách không nhanh không có hàng mua.Đặc biệt, hiện nay CĐT đang có chính sách Chiết khấu đến 19,3% - Giá rẻ hơn hàng cắt lỗ. Vì vậy hãy nhanh tay chớp lấy cơ hội này.Một số \"Căn ngon + bổ + rẻ đang hot\" nhất thị trường VHOCP2 - Phải \"xem ngay + Mua ngay\" mới kịp.1. Shophouse Hải Âu 6/ Cọ Xanh 18 - Đường 20m - Giá rẻ.- Diện tích 75m, mặt tiền 5m.- Xây 5 tầng 296m.- Giá trả thẳng: 9,97 tỷ.2. Liền kề Cọ Xanh / Hải Âu - ít tiền nhất VHOCP2.- Diện tích 62,5m, mặt tiền 5m.- Xây 5 tầng 253m.- Giá trả thẳng: 7,5-7,9 tỷ.3. Shophouse đường Đại Dương 30m - Trục chính, Giá rẻ.- Diện tích 80m, mặt tiền 5m.- Xây 5 tầng 343m.- Giá trả thẳng: 13,9 tỷ.4. Shophouse San Hô 1,4,7 - đường thông 20m ra hồ tạo sóng - gần 15 tòa chung cư Masterise:- Diện tích 84m, mặt tiền 6m.- Xây 5 tầng 343m.- Giá trả thẳng: 16,6 tỷ.5. Shophouse San Hô 5,6,8 - 12 - gần Lite Hồng Kong - Gần hồ tạo sóng - gần 15 tòa chung cư Masterise:- Diện tích 70m, mặt tiền 5m.- Xây 5 tầng 276m.- Giá trả thẳng: 10,8 tỷ.Ngoài ra còn rất nhiều căn đẹp khác, Qúy anh chị tìm hiểu dự án vui lòng liên hệ ngay. để đi xem nhà trực tiếp.",
        "bedroom": "null",
        "toilet": "null",
        "direction": "null",
        "law": "null",
        "floor": "null",
        "width": "null",
        "type_estate": "Bán nhà biệt thự, liền kề",
        "image_links": "https://file4.batdongsan.com.vn/resize/1275x717/2024/06/29/20240629072643-4caf_wm.jpg"
    },
    {
        "title": "Em Thúy CĐT Capital, Quỹ căn Độc quyền Penthouse, Duplex,4PN(các căn víp nhất dự án)-làm việc nhanh",
        "address": "Dự án Lumi Hanoi, Đường Đại lộ Thăng Long, Phường Tây Mỗ, Nam Từ Liêm, Hà Nội.",
        "price": "Thỏa thuận",
        "area": "120 m²",
        "type": "Mua Bán",
        "description": "Em Thúy CĐT Capital Land gửi anh chị quỹ căn độc quyền vip nhất tại dự án Lumi Hà Nội.Xin kính chào quý anh chị: Đây là quỹ căn víp nên ko có loại nhỏ, anh chị vui lòng không hỏi loại nhỏ ạ:- Quỹ căn Penthouse: 350 - 423m².- Quỹ căn Duplex: 115m² - 180m².- Quỹ căn góc 3PN vip: 82 - 117m².- Quỹ căn dành riêng đối ngoại vip 4PN góc tầng đẹp hướng Đông Nam: 117 - 140m².(View công viên cầu ánh sáng, view công viên thành phố).Đây là quỹ căn 3 phòng ngủ - 4 phòng ngủ - penthouse loại vip không có trên thị trường.- Giá bán đợt đầu mua trực tiếp CĐT và tiến độ thanh toán siêu giãn.Tiến độ thanh toán giãn lên đến 36 tháng, mỗi năm chỉ thanh toán 15 - 20% anh chị mua được đợt này là thắng.Liên hệ em: Tư vấn chuyên sâu.+ Hỗ trợ xem dự án và xem nhà mẫu.+ Hỗ trợ chọn căn vip.",
        "bedroom": "4 phòng",
        "toilet": "null",
        "direction": "null",
        "law": "null",
        "floor": "null",
        "width": "null",
        "type_estate": "Bán căn hộ chung cư",
        "image_links": "https://file4.batdongsan.com.vn/resize/1275x717/2024/07/01/20240701163241-deda_wm.jpg"
    },
    {
        "title": "Giảm 3 tỷ! Bán gấp biệt thự mini HXH Nguyễn Văn Khối p.11 Gò Vấp",
        "address": "119/9 Nguyễn Văn Khối, Phường 11, Gò Vấp, Hồ Chí Minh",
        "price": "12,8 tỷ",
        "area": "117,4 m²",
        "type": "Mua Bán",
        "description": "Cần tiền bán gấp 1 căn biệt thự mini trong hẻm xe hơi đường Nguyễn Văn Khối, xe hơi ngủ trong nhà. Nhà chỉ cách mặt tiền NVK khoảng 15-20m, tương lai mở đường sẽ ra mặt tiền đường.- Nhà vuông vức như tờ giấy A4, không lỗi phong thuỷ. Được xây dựng 1 trệt 4 lầu, hoàn công đầy đủ. Bao sang tên. Nhà có diện tích chuẩn 8mx15m, có thể tách làm 2 thửa: 4x15.- Cần bán rất gấp! Trước đây bán 15 tỷ. nay giảm xuống còn 12,8 tỷ thương lượng!",
        "bedroom": "9 phòng",
        "toilet": "9 phòng",
        "direction": "Tây",
        "law": "Sổ đỏ/ Sổ hồng",
        "floor": "null",
        "width": "8 m",
        "type_estate": "Bán nhà riêng",
        "image_links": "https://file4.batdongsan.com.vn/resize/1275x717/2024/07/02/20240702112146-bc6c_wm.jpg"
    },
    {
        "title": "Cập nhật quỹ căn hộ Pavilion giá rẻ nhất, mới nhất tháng 7/2024 mời anh chị tham khảo",
        "address": "Dự án The Pavilion - Vinhomes Ocean Park, Gia Lâm, Hà Nội",
        "price": "2,8 tỷ",
        "area": "68 m²",
        "type": "Mua Bán",
        "description": "Chính chủ gửi bán các căn hộ Chung cư The Pavilion từ 1 - 3 ngủ. Cắt lỗ 200 - 300 triệu rẻ nhất dự án, hỗ trợ vay ngân hàng tối đa 70%.- Căn studio 27 - 35m giá chỉ từ 1.35 - 1. tỷ.- Căn 1 ngủ + 45m giá chỉ từ 1.9 tỷ.- căn 2n2vs, 2n2vs góc giá chỉ từ 2.8 tỷ- Căn 3 ngủ góc 83m giá chỉ từ 3.8 tỷ.- Căn 3 ngủ góc 107m giá chỉ từ 4.3 tỷ.Ngoài nhưng căn trên anh chị liên hệ em để nhận thêm thông tin nhưng căn rẻ nhất thị trường. Hỗ trợ xem nhà 24/7.Hotline: - Bùi Đạt",
        "bedroom": "2 phòng",
        "toilet": "2 phòng",
        "direction": "Đông - Nam",
        "law": "Hợp đồng mua bán",
        "floor": "null",
        "width": "null",
        "type_estate": "Bán căn hộ chung cư",
        "image_links": "https://file4.batdongsan.com.vn/resize/1275x717/2024/07/02/20240702111946-5c50_wm.jpg"
    },
    {
        "title": "Chuyên chuyển nhượng Masteri TĐ - Cam kết rẻ hơn thị trường 300tr, hỗ trợ vay. LH 0909 221 *** Thuý",
        "address": "Dự án Masteri Thảo Điền, Đường Xa Lộ Hà Nội, Phường Thảo Điền, Quận 2, Hồ Chí Minh",
        "price": "Thỏa thuận",
        "area": "75 m²",
        "type": "Mua Bán",
        "description": "Em Thuý Masteri Thảo Điền xin tổng hợp giỏ hàng chuyển nhượng view đẹp giá tốt, cắt lỗ tại dự án.LH tư vấn nhanh: Thuý.* Nắm key hầu hết các căn rao bán - xem nhà 24/7.* Liên tục cập nhật các căn hộ giá tốt nhất hàng tuần, hàng tháng cho quý anh/chị khách hàng đang quan tâm mua căn hộ Masteri Thảo Điền.* Ở đâu giá rẻ, em có giá rẻ hơn.* Cam kết: Giá rẻ hơn thị trường, trả sát giá chủ nhà. Miễn sao khách hàng ưng ý, em sẽ đưa mức giá thấp nhất.* Hỗ trợ vay ngân hàng lên đến 80% giá trị căn hộ.* Vị trí nhà nào cũng có, đảm bảo giá thấp nhất thị trường.* Đặc biệt: Hỗ trợ hồ sơ giấy tờ trọn gói.Chi tiết căn hộ liên hệ: Em Thuý (24/7).Căn hộ 1 PN:Giá: 3.7 tỷ - 4,1 tỷ.Diện tích: 48 - 54 m².Căn hộ 2PN:Giá: 4.8 tỷ - 5,9 tỷ.Diện tích: 64 - 77 m².Căn hộ 3PN:Giá: 6,5 tỷ - 7,3 tỷ.Diện tích: 92 - 102 m².Giá này đây là giá 100% căn hộ, đã bao gồm tất cả các loại thuế, phí. Khách mua sẽ không trả bất kỳ chi phí nào thêm.Anh chị quan tâm xin liên hệ xem nhà ngay Hotline PKD: (Phone, Zalo, Viber).Văn phòng ngay tại dự án - Tháp 2.Chuyên chuyển nhượng - Cho thuê Masteri Thảo Điền Quận 2.Luôn vì cuộc sống chất lượng của khách hàng.Hotline: Thuý (24/7).",
        "bedroom": "2 phòng",
        "toilet": "2 phòng",
        "direction": "null",
        "law": "Sổ đỏ/ Sổ hồng",
        "floor": "null",
        "width": "null",
        "type_estate": "Bán căn hộ chung cư",
        "image_links": "https://file4.batdongsan.com.vn/resize/1275x717/2024/05/16/20240516155536-fc26_wm.jpg"
    },
    {
        "title": "Cập nhật giá căn 2PN + 2VS tốt nhất tại Khai Sơn City - chỉ 10% kí hợp đồng trực tiếp CĐT vay LS 0%",
        "address": "Dự án Khai Sơn City, Phường Ngọc Thụy, Long Biên, Hà Nội",
        "price": "3,99 tỷ",
        "area": "90 m²",
        "type": "Mua Bán",
        "description": "Hotline PKD: E Hiệp hỗ trợ xem nhà mẫu và dự án 24/7).Thông tin chi tiết: Cam kết báo giá chính xác nhất quỹ độc quyền chủ đầu tư.Căn 2PN, tầng thấp, 89.5m, cửa vào ĐN, giá bán 4 tỷ.Căn 2PN, tầng trung, 89.5m, cửa vào ĐN, giá bán 4.3 tỷ.Căn 2PN, Tầng thấp, 77.5m, hướng ĐN, View Hồ, giá bán 4.2 tỷ.Căn 2PN, Tầng trung, 77.5m, hướng ĐN, View Hồ, giá bán 4.5ty.Với vốn 30% (1.3 tỷ) - Hỗ trợ vay lãi suất 0% trong 18 tháng.Thiết kế đẹp như căn góc.Pháp lí: Sổ hồng lâu dài.Chỉ 10% - Kí Hợp đồng trực tiếp Chủ Đầu Tư.Nằm trong quần thể khu đô thị Khai Sơn City rộng 180ha với đầy đủ tiện ích.- Hồ điều hòa và công viên với diện tích khoảng 22ha.- 3 tầng hầm để xe rộng rãi hơn 22m sử dụng.- Bênh viện, trường học, khách sạn 5*...Ngoài ra em còn quỹ căn 3PN, quỹ căn Penthouse, quỹ shophouse với giá và chính sách chiết khấu siêu khủng tại Khai Sơn City.Đặc biệt tặng xe máy cho 20 khách hàng duy nhất mua Tháng 5.Liên hệ phòng KD: Mrs Hiệp đi xem nhà mẫu và nhận thông tin chi tiết.Địa chỉ: Khu đô thị Khai Sơn City, Lý Sơn, Long Biên.",
        "bedroom": "2 phòng",
        "toilet": "2 phòng",
        "direction": "null",
        "law": "null",
        "floor": "null",
        "width": "null",
        "type_estate": "Bán căn hộ chung cư",
        "image_links": "https://file4.batdongsan.com.vn/resize/1275x717/2024/06/24/20240624123047-2560_wm.jpg"
    },
    {
        "title": "CHÍNH CHỦ KẸT TIỀN BÁN CẮT LỖ CĂN 3PN VÀ 2PN THE PEGASUITE 1 - ĐÃ CÓ SỔ HỒNG - HỖ TRỢ VAY NGÂN HÀNG",
        "address": "Dự án The Pegasuite, Phố Tạ Quang Bửu, Phường 6, Quận 8, Hồ Chí Minh",
        "price": "3,25 tỷ",
        "area": "75 m²",
        "type": "Mua Bán",
        "description": "Căn hộ The Pegasuite - 1002 Tạ Quang Bửu P6, Q8.Hỗ trợ khách mua vay Ngân Hàng .- Căn 68m² (2PN, 2WC) giá 3 tỉ250 triệu đồng, Sổ hồng sở hữu vĩnh viễn. - Căn 75m² (2PN, 2WC) view ban công phòng khách nhìn về thành phố ngắm pháo hoa, , (vị trí đẹp nhất dự án). Phòng ngủ nhỏ có cửa sổ. 3 tỉ450.- Căn95m² ( 3PN - 2WC ) TẶNG LẠI FULL NỘI THẤT CHỐT GIÁ NHANH LẸ 4tỉ 050 Vị trí: Nằm trên trục đường chính Tạ Quang Bửu thuận lợi di chuyển qua các trung tâm như Quận 1, Quận 4, Quận 5, Quận 7...Tiện ích: Hồ bơi free, công viên cho trẻ em , khuôn viên thoáng mát, 5 siêu thị dưới sảnh, cafe, spa, , trường học, rất nhiều cửa hàng tiện lợi 24/24. Cư dân hòa đồng thân thiện, an toàn, môi trường cảnh quan sạch đẹp, chất lượng Ban quản lý tốt...",
        "bedroom": "2 phòng",
        "toilet": "2 phòng",
        "direction": "null",
        "law": "Sổ đỏ/ Sổ hồng",
        "floor": "null",
        "width": "null",
        "type_estate": "Bán căn hộ chung cư",
        "image_links": "https://file4.batdongsan.com.vn/resize/1275x717/2024/06/05/20240605103057-3a9f_wm.jpg"
    },
    {
        "title": "Tâm điểm mới KĐT Ecopark - Oceanpark, mở bán tòa tháp ánh sáng The Fibonan - hỗ trợ LS 0% 24 tháng",
        "address": "Dự án The Fibonan Ecopark, Xã Xuân Quan, Văn Giang, Hưng Yên",
        "price": "3,4 tỷ",
        "area": "65 m²",
        "type": "Mua Bán",
        "description": "- Bạn không muốn nhạt nhòa giữa hàng chục ngàn căn hộ khác kề cạnh nhau.- Bạn muốn sở hữu căn hộ trên cao, nhưng không gian sống phải đẳng cấp, riêng biệt và... \"khác biệt\".- Bạn đã chót yêu \"chất Ecopark nguyên bản và tự nhiên nhất\" nhưng lại muốn sở hữu căn hộ sành điệu, đẳng cấp, tiện ích thời thượng và trẻ trung.Câu trả lời của bạn là The Fibonan - Tòa tháp cân bằng - Tháp ánh sáng trên phố Hướng Dương - Biểu tượng mới của khu vực phía Đông Hà Nội - Trung tâm kết nối giữa 2 đại đô thị Ocean Park - Ecopark. Hãy nhanh tay lựa chọn vì số lượng rất hữu hạn!Chính thức ra hàng đợt 1, độc quyền phân phối Đất xanh miền Bắc:* Quà tân gia 100 triệu cho KH đăng ký đặt mua trong giai đoạn một.* Hỗ trợ lãi suất 0% 24 tháng.* Chiết khấu 7%, chỉ cần trả trước 70%.* Miễn phí dịch vụ 24 tháng.* Tiến độ thanh toán thông thường giãn đến 19 đợt - chiết khấu 3%.- Diện tích căn hộ đa dạng từ 43m² - 97m² - Giá full chính sách chỉ từ 1.9 - 4,8 tỷ.- Vào tiền trước 25%, từ 600 - 900 triệu sở hữu ngay căn hộ 2PN cao cấp. 900 - 1,1 tỷ để sở hữu căn hộ 3PN.- 100% căn hộ đều có từ 2 - 4 ban công.- Nhận bàn giao nội thất liền tường cao cấp, điều hòa âm trần các phòng.- Công nghệ xây dựng Gangform, vật liệu ngăn tường full bê tông, mang đến sự riêng tư cách âm, cách nhiệt, chống thấm vượt trội cho căn hộ.* Nằm liền kề khu biệt thự Vườn Mai, Thung lũng mùa Xuân Ecopark, biệt thự biển đảo Vinhomes Ocean Park.* Kế cận cụm công viên 4 mùa, trường học liên cấp quốc tế.* Bể bơi công nghệ BIO Design đến từ Italia. Độc bản và duy nhất, mang bãi biển thực sự đến nơi bạn ở.* Tầng mái Rooftop vs những tiện ích có 1 Không 2: Sân golf, vườn chiêm tinh, rạp chiếu phim ngoài trời,...* Tòa nhà có 40 tiện ích may đo cao cấp phục vụ cư dân.* Sở hữu tầm view triệu đô đích thực. Nghỉ dưỡng, chữa lành ngay chính tại ngôi nhà của bạn.* Tiêu chuẩn PCCC tiêu chuẩn quốc tế 2024 tuyệt đối an toàn.* Có đến 3 tầng hầm, 10 thang máy tốc độ cao, với mật độ 656 căn hộ.Website tham khảo: Https://chungcuthefibonan.net/Liên hệ tư vấn Mr. Hoàng An - TPKD) - Uy tín - Tận tâm - Chuyên nghiệp.",
        "bedroom": "2 phòng",
        "toilet": "2 phòng",
        "direction": "Đông - Bắc",
        "law": "Sổ đỏ/ Sổ hồng.",
        "floor": "null",
        "width": "null",
        "type_estate": "Bán căn hộ chung cư",
        "image_links": "https://file4.batdongsan.com.vn/resize/1275x717/2024/06/22/20240622113427-da9b_wm.jpg"
    },
    {
        "title": "Cần trả nợ Bank, bán lỗ căn Penhouse Phúc Yên 1, 195 m2, căn hộ có 2 suất để xe ô tô",
        "address": "Chung cư Phúc Yên, Số 33, Đường Phan Huy Ích, Phường 15, Tân Bình, Hồ Chí Minh",
        "price": "5,6 tỷ",
        "area": "195 m²",
        "type": "Mua Bán",
        "description": "- Cần tiền gấp trả nợ bank nên bán lỗ. Lúc mua 6t (có hợp đồng mua bán công chứng, thông báo nộp thuế trước bạ ghi) căn hộ Penhouse, toạ lạc tại tầng 15 chung cư Phúc Yên 1 - Số 33 Phan Huy Ích, P15, Tân Bình.- Căn hộ vuông vức như tờ A4, diện tích thông thuỷ 195m², diện tích tim tường 202 m². Nằm tại tầng 15, chung cư có 17 tầng. Khu căn hộ có nhà hàng Cafe 17, phòng gym, khu mua sắm Aeon mall, đầy đủ tiện ích, nhà trẻ, hồ bơi, clb thể thao,- Căn hộ rất thích hợp để ở gia đình đông con, nhiều thành viên. Căn hộ có sẵn 2 suất để xe ô tô dưới hầm rất tiện lợi (các căn hộ khác ko có suất hoặc chỉ có 1 suất để xe ô tô).- Căn hộ mới được sơn sửa, làm mới, gia chủ chỉ việc dọn và xách valy vào là ở.",
        "bedroom": "4 phòng",
        "toilet": "3 phòng",
        "direction": "Tây",
        "law": "Sổ đỏ/ Sổ hồng",
        "floor": "null",
        "width": "null",
        "type_estate": "Bán căn hộ chung cư",
        "image_links": "https://file4.batdongsan.com.vn/resize/1275x717/2024/07/02/20240702150020-6308_wm.jpg"
    },
    {
        "title": "Chính chủ cần bán nhà hẻm 851 Huỳnh Tấn Phát - P. Phú Thuận - Quận 7 - DT 71m2 - DTSD 91m2",
        "address": "Hẻm 851, Đường Huỳnh Tấn Phát, Phường Phú Thuận, Quận 7, Hồ Chí Minh",
        "price": "5,25 tỷ",
        "area": "71 m²",
        "type": "Mua Bán",
        "description": "Mình chính chủ cần bán hà hẻm 851 Huỳnh Tấn Phát - P. Phú Thuận - Quận 7 - DT 71m² - DTSD 91m².+ Hẻm ba gác cụt, an ninh, quy hoạch hẻm ô tô lộ giới 6m.+ Đất ở hiện hữu, không quy hoạch, xây dựng cao tầng.+ Giao thông cực kỳ thuận tiện, gần đường Huỳnh Tấn Phát, Nguyễn Lương Bằng, Nguyễn Thị Thập, Nguyễn Văn Linh,...- Cách trung tâm Phú Mỹ Hưng, Cresent Mall, Đại học Fullbright, Trường Nam Sài Gòn / Big C 5 phút.- Cách quận 1 ~ 15 phút.Liên hệ chính chủ: - A. Nhật.",
        "bedroom": "2 phòng",
        "toilet": "1 phòng",
        "direction": "Tây",
        "law": "Sổ đỏ/ Sổ hồng.",
        "floor": "null",
        "width": "null",
        "type_estate": "Bán nhà riêng",
        "image_links": "https://file4.batdongsan.com.vn/resize/1275x717/2024/04/13/20240413161902-6692_wm.jpg"
    },
    {
        "title": "Nhận Booking GD2 dự án Lumi Hà Nội. 2PN giá chỉ từ 3.6tỷ/ căn. CK lên tới 10%, quà tặng 200tr/ căn",
        "address": "Dự án Lumi Hanoi, Phường Tây Mỗ, Nam Từ Liêm, Hà Nội.",
        "price": "Thỏa thuận",
        "area": "42 m²",
        "type": "Mua Bán",
        "description": "Chủ đầu tư Capitaland chính thức nhận booking giai đoạn 2, căn hộ cao cấp Lumi Hà Nội (Lumi Prestige) số lượng có hạn chỉ 878 căn.Hotline tham quan căn hộ mẫu gđ2: Cam kết chọn được đúng căn theo nhu cầu).Đặc biệt, ưu đãi booking có hoàn lại:- Được chọn căn đúng theo nhu cầu.- Khách hàng booking được giảm thêm 200tr trừ vào giá bán.- Đặt booking 100 có hoàn lại nếu thay đổi ý định không muốn mua nữa.- Khách hàng booking khi mua căn hộ sẽ được nhận quà và chiết khấu từ CDT.1/Tổng quan gia đoạn 2:- Tên giai đoạn 2: Lumi Prestige.- Gồm 2 tòa cao 30 tầng chỉ 878 căn hộ.- Chủ Đầu Tư: Capitaland.- Vị trí: Phường Tây Mỗ, Quận Nam Từ Liêm, Hà Nội.- Bàn giao: Quý 1/2027.- Dự kiến Tháng 7/2024 ra hàng.Gía dự kiến: 69tr/m².2/ Diện tích:- 1PN diện tích: 42m.- 2PN diện tích: 54m - 86m.- 3PN diện tích: 81m - 137m.- 4PN diệnh tích: 127m - 136m.- Penthouse diện tích: 337m - 411m.3/ Khác biệt so với giai đoạn 1:- Mật độ xây dựng thấp hơn.- Nâng cấp tiêu chuẩn bàn giao: Cửa sổ phòng Masster full trần sàn, ban công full kính..- Bể bơi cực quang điện phân muối dài 50m.- Bể bơi 4 mùa spa &amp; jacuzzi 4 mùa trong nhà.- Phòng gym 350m.- Vị trí gần nhà xe nổi.4/ Tiến độ thanh toán:- Thanh toán theo tiến độ.- Thanh toán vay ngân hàng.- Thanh toán nhanh.Liên hệ hotline: ms Hiền.Để được tư vấn chọn căn sớm nhất.Thank you!",
        "bedroom": "1 phòng",
        "toilet": "1 phòng",
        "direction": "Đông - Nam",
        "law": "null",
        "floor": "null",
        "width": "null",
        "type_estate": "Bán căn hộ chung cư",
        "image_links": "https://file4.batdongsan.com.vn/resize/1275x717/2024/06/03/20240603193333-b2e9_wm.jpg"
    },
    {
        "title": "Mở bán shophouse Thương Phố The Sun, 7mx24m, trả chậm 2 năm. Chỉ 2 tỷ nhận nhà ở hoặc cho thuê",
        "address": "Dự án Sun Casa Central, Đường Dân Chủ, Xã Vĩnh Tân, Tân Uyên, Bình Dương",
        "price": "5,2 tỷ",
        "area": "168 m²",
        "type": "Mua Bán",
        "description": "VSIP Group Mở bán shophouse Thương Phố The Sun, 7mx24m, trả chậm 2 năm. Chỉ 2 tỷ nhận nhà ở hoặc cho thuê.Phân khu đẹp nhất - Sun Casa Central thịnh vượng - ngay thành phố mới Bình Dương.Chính thức mở bán phân khu đẹp nhất dự án Sun Casa Central.Ngay trung tâm thành phố mới Bình Dương.+ Shophouse: 168m² (7x24m), DTS: 185m². Giá từ 5,2 tỷ.+ BT song lập 168m² (7x24m), DTS: 170m². Giá từ 4,9 tỷ.+ BT đơn lập 250m² (10x25m), DTS: 189m². Giá từ 6,1 tỷ.Thanh toán 30% nhận bàn giao nhà - 1,5 năm sau thanh toán tiếp.View công viên suối.Tiện ích nội khu: Hơn 20 tiện ích đã hoạt động + chuỗi tiện ích 5ha sắp hình thành.+ Thanh toán 30% nhận nhà ở hoặc cho thuê ngay.+ Tiến độ thanh toán dài hạn đến tháng 12/2025.+ Chính sách ưu đãi và chiết khấu lớn.Đặc biệt: Ưu đãi ~ % dành tặng đến quý cư dân:+ Mua từ 2 căn trở lên: CK từ 0,5-1,5%/căn.+ Khách hàng thân thiết: 0,5%.+ Hộ khẩu Bình Dương: 0,5%.+ Ngày sự kiện mở bán: 1%.+ Nhận bàn giao nhà đúng hạn: Miễn phí quản lý + 2 chỉ vàng.+ Hoàn thiện nhà: 50 triệu.+ Chiết khấu thanh toán đợt 3,4: 2%.+ Hỗ trợ vay ngân hàng: Lãi suất ưu đãi.Chính thức mở bán - phân khu thịnh vượng - Sun Casa Central.Xem thực tế dự án tại: https://vietnhanbinhduong.vn/sun-casa-central/Chủ đầu tư: VSIP.Phân phối độc quyền: Việt Nhân.Hotline:",
        "bedroom": "4 phòng",
        "toilet": "4 phòng",
        "direction": "null",
        "law": "null",
        "floor": "2 tầng",
        "width": "null",
        "type_estate": "Bán shophouse, nhà phố thương mại",
        "image_links": "https://i1.ytimg.com/vi/sgueDbEQi3U/maxresdefault.jpg"
    },
    {
        "title": "Giỏ hàng căn hộ Vinhomes Central Park & Landmark 81 giá rẻ nhất 1PN 2PN 3PN 4PN Penthouse",
        "address": "Dự án Vinhomes Central Park, Đường Điện Biên Phủ, Phường 22, Bình Thạnh, Hồ Chí Minh",
        "price": "5,2 tỷ",
        "area": "85 m²",
        "type": "Mua Bán",
        "description": "Cty Vincentral Chính chủ gửi bán những căn giá tốt nhất giá ngộp cần bán nhanh, mua đầu tư sinh lời hay để ở tận hưởng hệ sinh thái của Vinhomes bậc nhất Sài Gòn tận tâm và chuyên nghiệp, hãy liên hệ mua hoặc thuê nhà một cách tự tin. Tư Vấn Miễn Phí Gọi Ngay: Thành.Giá Bán &amp; diện tích căn hộ:- 1 phòng ngủ: - diện tích (36m, 50m, 52m, 55m, 56m).- Căn hộ studio 36m: 3tỷ4 - 3tỷ6.Loại Officetel (OT) có thể ở hoặc làm văn phòng giá từ: 3Tỷ4 - 3Tỷ9.Loại sở hữu lâu dài dành để ở giá từ: 4Tỷ1 - 4Tỷ5.Tư vấn miễn phí gọi ngay: Thành.- 2 phòng ngủ: Diện tích (62m, 68m, 75m, 80m, 85m, 86m, 88m, 90m, 92m).- DT: 85m.1/ DT: 86m - khu P7 - 5tỷ3.2/ DT: 75m - Khu P1 - 5 tỷ7.3/ DT: 89m - Khu P2 - 6Tỷ6.4/ DT: 92m - Khu P3 - 7Tỷ2.5/ DT: 79m - Khu P4 - 6Tỷ5.6/ DT: 88m - Khu P5 - 6Tỷ5.7/ DT: 85m - Khu P6 - 6Tỷ6.8/ DT: 84m - Khu C2 - 5Tỷ9.9/ DT: 85m - Khu C3 - 6Tỷ2.Tư vấn miễn phí gọi ngay: Thành.Còn nhiều căn hộ và biệt thự đẹp cắt lỗ mà chúng tôi chưa đưa lên theo yêu cầu.Tư vấn miễn phí gọi ngay: Thành.8.- Các căn hộ đã có sổ đỏ và miễn phí dịch vụ.Vinhomes Central Park là sự lựa chọn hoàn hảo cho cuộc sống.Cam kết báo giá chính xác, đa dạng sản phẩm nhất để tham quan, thủ tục mua bán nhanh chóng và an toàn. - Giá cam kết rẻ nhất thị trường.Giỏ hàng căn hộ Vinhomes Central Park &amp; Landmark 81 giá rẻ nhất 1PN 2PN 3PN 4PN Penthouse shophouse.Tư vấn miễn phí gọi ngay: Thành.",
        "bedroom": "2 phòng",
        "toilet": "2 phòng",
        "direction": "Đông",
        "law": "null",
        "floor": "null",
        "width": "null",
        "type_estate": "Bán căn hộ chung cư",
        "image_links": "https://file4.batdongsan.com.vn/resize/1275x717/2024/06/27/20240627100821-0a20_wm.jpg"
    },
    {
        "title": "Chính chủ bán nhà riêng tại ngõ 89 Bằng Liệt, Linh Đàm. Nhà 4 tầng đẹp, oto vào tận nhà, MT 7.05m",
        "address": "Ngõ 89 Đường Bằng Liệt, Phường Hoàng Liệt, Hoàng Mai, Hà Nội",
        "price": "7,95 tỷ",
        "area": "53,1 m²",
        "type": "Mua Bán",
        "description": "Chính chủ bán nhà riêng ngõ 89 đường Bằng Liệt, Hoàng Liệt, Hoàng Mai (Khu Tây Nam Linh Đàm).Nhà mặt ngõ ô tô, ô tô 7 chỗ để trong nhà, có thể kinh doanh, đã từng cho thuê làm trường mầm non.Diện tích 53.1m², nội thất đẹp:Tầng 1: Gara oto hoặc kinh doanh.Tầng 2: 1PN, PK, bếp.Tầng 3: 2PN.Tầng 4: 1 PN, sân phơi.Nhà cách khu vực kinh doanh sầm uất KĐT Tây Nam Linh Đàm 100m. Cách chợ 30m, cách rạp chiếu phim CGV Linh Đàm ~ 600m.Sổ đỏ chính chủ.",
        "bedroom": "4 phòng",
        "toilet": "5 phòng",
        "direction": "Đông - Bắc",
        "law": "Sổ đỏ/ Sổ hồng.",
        "floor": "4 tầng",
        "width": "7,05 m",
        "type_estate": "Bán nhà riêng",
        "image_links": "https://file4.batdongsan.com.vn/resize/1275x717/2024/07/01/20240701225446-2156_wm.jpg"
    },
    {
        "title": "Vị trí cực đẹp, gần tòa DOJI, gần 400m2, MT 15m, 1 sổ 1 chủ, sổ hoa hậu",
        "address": "Đường Nguyễn Thái Học, Phường Điện Biên, Ba Đình, Hà Nội",
        "price": "240 tỷ",
        "area": "371 m²",
        "type": "Mua Bán",
        "description": "Bán nhà MP Nguyễn Thái Học, Ba Đình:Vị trí cực đẹp, gần tòa DOJI, sát khu vực Hoàn Kiếm, lên phố rất tiện.DT gần 400m², MT 15m.1 sổ 1 chủ, nở hậu đẹp, 4 cạnh gần như vuông vức.Phù hợp xây tòa nhà văn phòng, khách sạn đẳng cấp.Giá 240 tỷ (có thương lượng).LH:",
        "bedroom": "null",
        "toilet": "null",
        "direction": "null",
        "law": "Sổ đỏ/ Sổ hồng",
        "floor": "null",
        "width": "15 m",
        "type_estate": "Bán nhà mặt phố",
        "image_links": "https://file4.batdongsan.com.vn/resize/1275x717/2024/07/01/20240701221940-7434_wm.jpg"
    },
    {
        "title": "Bán căn 2PN + 88,3m2 tầng cao Sun Symphony giá 5tỷ5 thanh toán trải dài-giá đầu tư tốt-sổ lâu dài",
        "address": "Dự án Sun Symphony Residence, Đường Trần Hưng Đạo, Phường Nại Hiên Đông , Sơn Trà, Đà Nẵng",
        "price": "5,5 tỷ",
        "area": "88,3 m²",
        "type": "Mua Bán",
        "description": "Căn hộ thuộc dự án ven sông Hàn \"Sun Symphony Residence\" Đà Nẵng với quy mô 8 hecta và đa dạng dòng sản phẩm!* Thông tin sản phẩm.- Diện tích: 88.3m² (thông thủy).- Tầng: 22.- Hướng: Đông Nam.- Gía: 6 tỷ 092 (niêm yết).- Gía thanh toán theo tiến độ: 5,5 tỷ (thanh toán 95% hưởng thêm chiết khấu).Liên hệ ngay: Hoàng Yến).----------------------* Sun Symphony Residence: Quy mô 8 hecta (xây dựng: 47%, giao thông: 35%, cây xanh: 18%).- Chủ đầu tư: Tập Đoàn Sun Group - Uy tín số 1 Đà Nẵng.- 3 tháp căn hộ sông Hàn.- 180 căn shophouse 3 - 5 tầng kinh doanh tiện ích.- 20 căn villa phiên bản giới hạn.- Đơn vị thiết kế: Aedas và Design Lab.- Dự án với mô hình Semi - compound đầu tiên ở Đà Nẵng với vị trí có 1 - 0 - 2 sở hữu công viên nhiệt đới 5000m², đường dạo bộ ven sông dài nhất, 3 bến du thuyền, khu vườn chìm, khu BBQ và Quảng trường,...------------------------Những ưu Việt của dự án.- 100% sở hữu lâu dài - Pháp lý hoàn chỉnh.- Chính sách hỗ trợ vay vốn 70% (ân hạn gốc và lãi suất từ 30 - 36 tháng).- Chính sách chiết khấu thanh toán sớm cực kỳ cao lên đến 18.5% trong tháng 7 này.- Nằm ngay quy hoạch hầm chui vượt sông của TP Đà Nẵng.------------------------Dự án Sun Symphony Residence Đà Nẵng có rất nhiều lợi thế cạnh tranh và kèm theo đó là những tiện ích, tiềm năng mà không dự án nào có được.Anh, chị đang quan tâm đầu tư hoặc mua ở tại dự án có thể liên hệ em: Hoàng Yến) để giải đáp thắc mắc cũng như tư vấn cho anh, chị căn hộ đẹp và phù hợp nhất với nhu cầu và tài chính của quý anh, chị!Cám ơn anh chị đã đọc tin, chúc anh, chị có một ngày thật vui vẻ!",
        "bedroom": "3 phòng",
        "toilet": "2 phòng",
        "direction": "Đông - Nam",
        "law": "Hợp đồng mua bán",
        "floor": "null",
        "width": "null",
        "type_estate": "Bán căn hộ chung cư",
        "image_links": "https://file4.batdongsan.com.vn/resize/1275x717/2024/07/01/20240701212834-4cd8_wm.jpg"
    },
    {
        "title": "Rổ hàng ngộp cắt lỗ sâu Vinhomes Q9-Studio 1.4tỷ, 1PN 1.8tỷ, 2PN 2.1tỷ, 3PN 3.1tỷ - LH: 0938 889 ***",
        "address": "Dự án Vinhomes Grand Park, Phường Long Thạnh Mỹ, Quận 9, Hồ Chí Minh",
        "price": "1,4 tỷ",
        "area": "30 m²",
        "type": "Mua Bán",
        "description": "5SHOMES. VN xin chào quý anh/chị.Hiện tại, Bên em đang nắm rổ hàng 999 căn hộ chuyển nhượng. Trong đó có 39 căn thở oxi cần bán gấp.Chủ nhà chấp nhận cắt lỗ sâu từ 300tr đến 1,2tỷ/căn. Những căn này rất thích hợp để a/c đầu tư - an cư.Rổ hàng rẻ nhất thị trường nên tính thanh khoản rất nhanh, anh chị nên quyết định đi xem sớm để chọn cho mình căn hộ ưng ý.5SHOMES - rất hân hạnh được hỗ trợ quý anh/chị qua số hotline: .* Căn studio giá từ 1,400 tỷ.- DT 34.8m² - Tòa S5.01 tầng cao giá bán 1.5 tỷ HĐMB.- DT 30.4m² - Tòa S1.07 tầng thấp giá bán 1.4 tỷ đã có sổ.- DT 30.1m² - Tòa S1.02 tầng 08 giá bán 1.35 tỷ.- DT 33.8m² - Tòa S3.02 tầng cao view đẹp giá bán 1.4 tỷ đã có sổ.- DT 39,4m² Tòa S6.06 tầng 10 cắt lỗ 300tr.- DT 39,4m² Tòa 10.01 tầng 22 cắt lỗ 800tr bán 1,7 tỷ.* Căn 1 PN + LH: .- DT 46.5m² - Tòa S3.03 bán 1.9 tỷ.- DT 47.1m² - Tòa S1.01 bán 1.780 tỷ.- DT 46.5m² - Tòa S3.05 bán 1.85 tỷ.- DT 46.3m² - Tòa S7.02 bán 1.950 tỷ cắt lỗ 400tr.- DT 46.3m² - Tòa S7.02 bán 1.920 tỷ cắt lỗ 400tr.- DT 47.1m² - Tòa S9.03 bán 2,2 tỷ cắt 500tr.- DT 46.5m² - Tòa 10.05 bán 2,299 tỷ cắt 800tr.* Căn 2PN1WC - 2PN2WC. LH: .- DT 59.1m² - Tòa S1.02 tầng cao bán 2.1 tỷ.- DT 59.1m² - Tòa S3 tầng trung bán 2.2 tỷ.- DT 59.1m² Tòa S5.02 tầng 20 bán 2.3 tỷ có nội thất.- DT 59.1m² Tòa S5.02 tầng 9 bán 2.350 tỷ có nội thất.- DT 67.8m² - Tòa S1.06 bán 2.450 tỷ.- DT 69.5m² Tòa S7.02 bán 2.95 tỷ cắt lổ 900tr.- DT 69.5m² - Tòa S1.05 bán 2.5 tỷ.- DT 69.5m² Tòa S8.03 bán 3 tỷ cắt lổ 700tr.- DT 69.5m² Tòa S8.02 bán 3.15 tỷ cắt lổ 600tr, đày đủ nội thất- DT 69.5m² Tòa S9.03 bán 3,320 tỷ cắt lổ 500tr.* Căn 3PN2WC. LH: .- DT 81.5m² - Tòa S1.05 bán 3,150 tỷ.- DT 81.5m² - Tòa S9.02 bán 3.3 tỷ.- DT 81.5m² - Tòa S10.02 bán 3.8 tỷ cắt lỗ 1,2tỷ.Ngoài ra, PKD 5SHOMES đang nắm rổ hàng 5000 căn hộ CĐT đang mở bán giá cực kì hấp dẫn.Chỉ thanh toán 15% nhận nhà ở. Tặng thêm gói nội thất 300tr.Tới 7 - 9 năm hỗ trợ lãi.+ Đặt cọc: 50tr ký quỹ.+ Mở bán thanh toán 15%.+ Quý 1/2026 ký HĐMB thanh toán 15% gồm VAT (bao gồm 5% ký quỹ).+ Ngân hàng hỗ trợ vay 80%. Thời hạn vay tối đa 35 năm.Làm việc với 5SHOMES quý a/c sẽ được gì?- T/quan căn hộ 24/7.- Vay c/m thu nhập khó, bùa hồ sơ.- Giải pháp đầu tư tốt.Gọi ngay cho BÊN EM: để được tư vấn - hỗ trợ xem nhà 24/7. Hoặc add zalo để nhận được rổ hàng 999 căn chuyển nhượng giá tốt nhất.Đặc điểm bất động sản.",
        "bedroom": "1 phòng",
        "toilet": "1 phòng",
        "direction": "Tây - Nam",
        "law": "Sổ đỏ/ Sổ hồng",
        "floor": "null",
        "width": "null",
        "type_estate": "Bán căn hộ chung cư",
        "image_links": "https://file4.batdongsan.com.vn/resize/1275x717/2024/04/07/20240407153337-4188_wm.jpg"
    },
    {
        "title": "Giỏ hàng chuyển nhượng căn hộ Vinhomes Ba Son 1PN, 2PN, 3PN, 4PN những căn giá tốt tháng T07/2024",
        "address": "Dự án Vinhomes Golden River Ba Son, Phố Tôn Đức Thắng, Phường Bến Nghé, Quận 1, Hồ Chí Minh.",
        "price": "14 tỷ",
        "area": "99 m²",
        "type": "Mua Bán",
        "description": "Cơ hội cuối cùng để quý khách hàng sở hữu căn hộ đúng giá trị thực.* Siêu hot giá tốt nhất dự án.- 1PN DT 50m² OT full NT, chốt nhanh 4,7 tỷ.- 1PN DT 50m² SHLD full NT, đã có Sổ hồng, chốt nhanh 6 tỷ.- 2PN DT 68m² OT NTCB view L81, chốt nhanh 7 tỷ.- 2PN DT 74m² OT full NT, chốt nhanh 7.1 tỷ.- 2PN DT 78m² OT NTCB, chốt nhanh 7.4 tỷ.- 2PN 1WC DT 61m² SHLD full NT, còn HĐMB, giá 7.3 tỷ.- 3PN DT 99m² SHLD còn HĐMB, full NT giá 14 tỷ.- 3PN DT 121m² SHLD đã có Sổ hồng view Bitexco, NTCB giá 19 tỷ.- 3PN DT 118m² SHLD đã có sổ, full NT giá 16 tỷ.- 3PN DT 110m², full NT giá 14.5 tỷ.- 4PN DT 160m² NTCB còn HĐMB, view Bitexco giá 42 tỷ.- 4PN DT 157m² full NT, view L81 giá 30 tỷ.- Cặp căn 6PN đầu sông view trực diện Thủ Thiêm DT 240m² giá 52 tỷ đã có sổ hồng.* Để tránh mất thời gian anh/chị. Em xin lưu ý:- Giá bên dưới là giá được cập nhật hằng ngày,- Giá báo là đã bao gồm thuế phí sang nhượng.- Mỗi căn, e đều có note SHLD (sổ hồng lâu dài) và OT (loại hình officetel sở hữu 50 năm).* Thông tin liên hệ làm việc:- Địa chỉ văn phòng tại toà Aqua 1.- Số điện thoại gặp Trọng (Zalo/ Viber/ Whatsapp).- Email: Info@vngleasing.com.vn.- Website: Http://www.vngleasing.com.vn",
        "bedroom": "3 phòng",
        "toilet": "null",
        "direction": "null",
        "law": "null",
        "floor": "null",
        "width": "null",
        "type_estate": "Bán căn hộ chung cư",
        "image_links": "https://file4.batdongsan.com.vn/resize/1275x717/2024/06/04/20240604155246-77ba_wm.jpg"
    },
    {
        "title": "Nắm 99% giỏ hàng cập nhật tại Vinhomes Central Park",
        "address": "Dự án Vinhomes Central Park, Đường Điện Biên Phủ, Phường 22, Bình Thạnh, Hồ Chí Minh",
        "price": "5,4 tỷ",
        "area": "80 m²",
        "type": "Mua Bán",
        "description": "Vinhomes Central Park là một trong những khu đô thị đáng sống bậc nhất tại HCM, với đầy đủ các tiện ích: Công Viên, TTTM Landmark 81, trường học, bệnh viện...Trong bối cảnh thị trường bất động sản không có nhiều dự án mới được triển khai, đồng thời luật bât động sản mới được áp dụng có nhiều điều khoản ủng hộ cho những chung cư đã được đưa vào vận hành ổn định như Vinhomes Central Park. Vậy nên căn hộ tại đây luôn được săn đón để định cư hoặc đầu tư và luôn trong tình trạng cháy hàng.Với nhiều năm kinh nghiệm trong lĩnh vực chuyển nhượng bán lại cùng đội ngũ chuyên nghiệp, chúng tôi tự tin cam kết mang đến cho Quý khách hàng những sản phẩm tốt nhất ưu việt nhất.Chi tiết thông tin căn hộ, giá bán sản phẩm, vui lòng gọi gặp Trọng.Giá bán căn hộ tốt nhất hiện tại:- 1 phòng ngủ giá từ 3.3 tỷ.- 2 phòng ngủ giá từ 4.5 tỷ.- 3 phòng ngủ giá từ 8.3 tỷ.- 4 phòng ngủ giá từ 14 tỷ.======================================Thông tin liên hệ:- Công ty địa ốc VNG.- Website: https://vngleasing.com.vn/- ĐT: .",
        "bedroom": "2 phòng",
        "toilet": "2 phòng",
        "direction": "null",
        "law": "null",
        "floor": "null",
        "width": "null",
        "type_estate": "Bán căn hộ chung cư",
        "image_links": "https://file4.batdongsan.com.vn/resize/1275x717/2024/06/06/20240606223837-71b3_wm.jpg"
    },
    {
        "title": "Độc quyền quỹ hàng tầng cao dự án sun symphony residence đà nẵng cập nhật T7/2024",
        "address": "Dự án Sun Symphony Residence, Đường Trần Hưng Đạo, Phường Nại Hiên Đông , Sơn Trà, Đà Nẵng",
        "price": "3,4 tỷ",
        "area": "40,9 m²",
        "type": "Mua Bán",
        "description": "Độc quyền quỹ ngoại giao tầng trung, tầng cao đẹp, trực diện sông hàn và có vị trí tuyệt đỉnh ngắm lễ hội bắn pháo hoa Diff, tọa lạc tại tuyến đường trung tâm thành phố Đà Nẵng giá rẻ nhất thị trường, chiết khấu cao: Đăng Quang QLDA Sun Group).Dự án Symphony Residence sở hữu tầm view 3 trong 1: View biển Sơn Trà, view Sông Hàn và view thành phố Đà Nẵng.- Bao gồm 3 tòa tọa lạc ngay mặt tiền sông Hàn - Chính sách chiết khấu khủng GD1 lên đến gần 20%.* Tòa S1:- S1 - 23 (Studio mặt sông): Diện tích 41 m². Giá bán: 3.4 tỷ (vốn ban đầu chỉ 740x triệu).- S1 - 22 (1 ngủ + 1 mặt sông): Diện tích 58.8 m². Giá bán: 5.7 tỷ (vốn ban đầu chỉ 1,1 tỷ).- S1 - 12A (Studio bể bơi + quảng trường): Diện tích 33.4 m². Giá bán: 2.4 tỷ (vốn ban đầu chỉ 480 triệu).- S1 - 12 (1 ngủ + 1 bể bơi + quảng trường): Diện tích 49.9 m². Giá bán: 3.1 tỷ (vốn ban đầu chỉ 620 triệu).* Tòa S2B:- S2B - 09 (Studio sông &amp; pháo hoa): Diện tích 35.8 m². Giá bán: 3.6 tỷ (vốn ban đầu chỉ 720 triệu).- S2B - 10 (1 ngủ + 1 sông &amp; pháo hoa): Diện tích 55.8 m². Giá bán: 6 tỷ (vốn ban đầu chỉ 1,2 tỷ).* Tòa S2A:- S2A - 02 (1 ngủ + 1 rẻ nhất thị trường): Diện tích 46.3 m². Giá bán: 3. 2 tỷ (vốn ban đầu chỉ 640 Triệu).- S2A - 05 (1 ngủ + 1 sông &amp; bể bơi): Diện tích 53 m². Giá bán: 3. 8 tỷ (vốn ban đầu chỉ 760 triệu).Liên hệ để nhận báo giá &amp; chiết khấu chi tiết: Đăng Quang QLDA Sun Group).Chủ đầu tư Sun Group mở bán Sun Symphony Residence Đà Nẵng.KH vào tối thiểu 20% giá trị căn Ký ngay HĐMB.Tỷ lệ vay tối đa 70 %, HTLS 0% tối đa 30 tháng, Ân hạn nợ gốc 36 tháng (KH thanh toán 20% trước khi ký HĐMB, sau đó NH GN).Miễn phí quản lý 3 năm.Khách hàng thân thiết: Chiết khấu lên đến 1,5 % cho căn thứ 2.Gói quà tặng kết hợp NCB chi tiêu trong HST Sungroup từ 0,5-2%.Tiến độ thanh toán chuẩn (dự kiến).Đợt 1: Đặt cọc - Ký HĐTHNV.Đợt 2: Thanh toán 10% (10 ngày).Đợt 3: Thanh toán 10% (35 ngày tiếp).Tháng 7/2024 (Ký HĐMB).Đợt 4 đến đợt 13: Mỗi đợt thanh toán 5% (Cách nhau 75 ngày).Đợt 14: Thanh toán 5% (Tháng 12/2025 dự kiến Bàn giao).Đợt 15: Cấp GCN thanh toán 5%.Tiến độ thanh toán vay (dự kiến) - htls 0% 30 tháng.Đợt 1: Đặt cọc - Ký HĐTHNV.Đợt 2: Thanh toán 10% (10 ngày).Đợt 3: Thanh toán 10% (35 ngày tiếp).Tháng 7/2024 (Ký HĐMB).Đợt 4: Ngân hàng giải ngân lên đến 70%.Đợt 5: Thanh toán 5% (Tháng 12/2025 dự kiến Bàn giao).Đợt 6: Cấp GCN thanh toán 5%.Liên hệ ngay Quản lý dự án từ CĐT Sun Group 0793 551 * (Đăng Quang) để nhận được hỗ trợ và chọn được căn đẹp giá tốt.",
        "bedroom": "1 phòng",
        "toilet": "1 phòng",
        "direction": "Đông",
        "law": "Sổ đỏ/ Sổ hồng",
        "floor": "null",
        "width": "null",
        "type_estate": "Bán căn hộ chung cư",
        "image_links": "https://file4.batdongsan.com.vn/resize/1275x717/2024/07/01/20240701153936-f2a2_wm.jpg"
    },
    {
        "title": "Nhận ngay bảng giá T7/2024 từ chủ đầu tư - 10 suất nội bộ cuối cùng CK lên đến 150tr",
        "address": "Dự án A&T Sky Garden, Đường Cách Mạng Tháng Tám, Phường Lái Thiêu, Thuận An, Bình Dương",
        "price": "1,95 tỷ",
        "area": "63 m²",
        "type": "Mua Bán",
        "description": "* Tổng quan dự án:Tên thương mại: A&amp;T Sky Garden.Chủ đầu tư: A&amp;T Group.Nhà phát triển: Công ty Cổ phần DXMD Việt Nam. - Mr. Hùng .Vị trí dự án: Đường Cách Mạng Tháng Tám, khu phố Hòa Long, phường Lái Thiêu, thành phố Thuận An, tỉnh Bình Dương.Tổng diện tích: 7.684m² gồm 2 tháp cao 40 tầng, 2 tầng hầm.Tổng sản phẩm: 946 căn hộ + 17 căn shophouse.* Căn hộ 2PN A&amp;T Sky Garden chỉ 29,9 triệu/m căn 63m.Thanh toán 240 triệu ký hợp đồng cọc, tháng 10 thanh toán 180 triệu ký hợp đồng mua bán. Còn lại CĐT hỗ trợ vay không lãi suất và ân hạn gốc đến khi nhận nhà.* Căn hộ 3PN A&amp;T Sky Garden chỉ có 29,5 triệu/m căn 91m.Thanh toán 240 triệu ký hợp đồng cọc, tháng 10 thanh toán 345 triệu ký hợp đồng mua bán. Còn lại CĐT hỗ trợ vay không lãi suất và ân hạn gốc đến khi nhận nhà.* Ưu đãi cực lớn với tổng chiết khấu lên đến 150 triệu.* Đăng ký nhận bảng giá ngay:- Hiện tại đã có Giá bán chính xác từng vị trí.- Anh chị khách hàng liên hệ em chắc chắn sẽ có căn đẹp giá hời, đáp ứng được tiêu chí đầu tư của những nhà đầu tư khó tính nhất - Mr. Hùng .Khu vực xung quanh:+ Vị trí đắc địa 3 mặt view sông lớn và lọt lòng khu dân cư.+ Cách Lotte Mark, bệnh viện quốc tế Becamex, trung tâm hành chính Thuận An 5 phút.+ Cách TP. Hồ Chí Minh 3 phút.+ Nằm liền kề khu đô thị Vạn Phúc City.+ Nằm ngay cửa ngõ giao thương quốc tế.+ Liền kề Quốc Lộ 1A, Phạm Văn Đồng...Tiện ích nội khu đẳng cấp &amp; khác biệt với 40 tầng:+ Tầng trệt: Trung tâm thương mại, siêu thị, shophouse, nhà hàng, cafe,...+ Tầng 4: Tiện ích hồ bơi, gym, công viên, ghế thư giãn,...+ Tầng 21: Khu vực lánh nạn, phòng gym, khu vui chơi trẻ em...+ Tầng thượng: Sky Garden, sân vườn, cafe, công viên, cầu trên không, ngắm view sông tuyệt vời cả thành phố...* Phòng kinh doanh tổng đại lý DXMD Việt Nam:- Mr. Hùng .",
        "bedroom": "2 phòng",
        "toilet": "2 phòng",
        "direction": "null",
        "law": "Hợp đồng đặt cọc.",
        "floor": "null",
        "width": "null",
        "type_estate": "Bán căn hộ chung cư",
        "image_links": "https://file4.batdongsan.com.vn/resize/1275x717/2024/06/29/20240629110738-4ab0_wm.jpg"
    },
    {
        "title": "Bán căn hộ Sunrise City 1 (2,6tỷ) - 2 (3,3tỷ) - 3 PN (5,2ty) (sẵn khóa xem nhà) - giá tốt nhất",
        "address": "Dự án Sunrise City, Đường Nguyễn Hữu Thọ, Phường Tân Hưng, Quận 7, Hồ Chí Minh",
        "price": "5,5 tỷ",
        "area": "112 m²",
        "type": "Mua Bán",
        "description": "Sunrise City View.+ OT 38m² giá 1.7 tỷ.+ Ot 45m² giá 1.8 tỷ.+ 2PN 74m² giá 3.3 tỷ thô.+ 2PN 74m² - 76m² giá 3.7 tỷ full.+ 3PN 105m² giá 4.8 tỷ full.+ 3PN 109m² giá 4.45 tỷ thô.+ 3PN 109m² giá 5.2 tỷ full.Sunrise City:Khu North:+ 40m² - 56m² giá 1.9 - 2.7 tỷ. Hỗ trợ vay ngân hàng 70% giá trị căn hộ trong 20 năm.+ 65m² giá 3,5 tỷ.+ 77m² giá 3,9 - 4.2 tỷ.+ 95m² giá 4.3 tỷ.+ 97m² giá 4.4 tỷ.+ 108m² giá 4.7 tỷ.+ 112m² giá 4.9 tỷ.+ 124m² giá 5.4 tỷ.Khu Central:+ 76m² giá 3.7 tỷ.+ 99m² giá 4.4 tỷ.+ 120m² giá 5,6 tỷ.+ 147m² giá 6.8 tỷ.Khu South:+ 59m², 1PN. Giá bán: 2.8 tỷ.+ 69m², 2PN. Giá bán: 3 tỷ.+ 99m², giá bán 4.3 tỷ.+ 102m², 2PN, 2WC. Giá bán: 4.4 tỷ.+ 106m², 2PN. Giá bán 4.5 tỷ.+ 130m², 3PN. Giá bán: 5.4 - 6.5 tỷ.+ 162m², 4PN. Giá bán: 6.8 - 8 tỷ.Căn hộ 288m² nhà mới 100% bán giá 13 tỷ, nhà thô.Căn hộ 288m² nội thất cao cấp Châu Âu, sân vườn rộng, vào ở liền giá 14 - 15 tỷ.Diện tích 347m² + 75m² sân vườn = 422m², có hồ bơi, giao nhà thô, giá 18,5 tỷ.- Diện tích 308m² + 232m² sân vườn = 540m², giá 20 tỷ.- Căn penthouse thông tầng diện tích 295m, giá 12 tỷ.Căn hộ penthouse đẹp rộng nhất Sunrise City 550m + 200m sân vườn, nhà mới 100% bán giá 22.5 tỷ.Căn hộ penthouse đẹp nhất Sunrise 850m² có 5 ban công căn góc view toàn thành phố bán 32 tỷ. Tiện ích 5 sao: Ngân hàng, siêu thị, spa, hồ bơi tràn, trung tâm thương mại...Vì sao quý khách nên chọn chúng tôi để mua hoặc thuê căn hộ Sunrise City.Bằng kinh nghiệm hơn 10 năm trong lĩnh vực BĐS chúng tôi cam kết.+ Luôn thương lượng cho anh/chị giá cả tốt nhất.+ Hỗ trợ thủ tục pháp lý nhanh gọn, chuyên nghiệp.+ Tư vấn thiết kế nội thất hoàn toàn miễn phí.+ Giảm từ 5 - 10% trên các hóa đơn thanh toán mua hàng điện máy và thiết bị điện tử.+ Uy tín - Nhiệt tình - Giá tốt nhất.+ Nắm nhiều key, xem nhà ngay. 24/7.",
        "bedroom": "3 phòng",
        "toilet": "2 phòng",
        "direction": "Tây",
        "law": "null",
        "floor": "null",
        "width": "null",
        "type_estate": "Bán căn hộ chung cư",
        "image_links": "https://file4.batdongsan.com.vn/resize/1275x717/2023/10/05/20231005104211-28f7_wm.jpg"
    },
    {
        "title": "Bán gấp nhà ngõ xe hơi 100m2 khu TDC Phú Định, Hồ Học Lãm, Quận 8",
        "address": "Đường Hồ Học Lãm, Phường 16, Quận 8, Hồ Chí Minh",
        "price": "6 tỷ",
        "area": "100 m²",
        "type": "Mua Bán",
        "description": "Cần tiền bán gấp nhà đất ở: Khu TĐC cảng Phú Định, P16 - Q8 - HCM.- Sổ hồng riêng, nhà mới đầy đủ hạ tầng.- Giá bán: 6 tỷ (còn thương lượng).* Liền kề KDC Ehome 3, công viên, bách hóa xanh,...* Phù hợp cho thuê kho xưởng, xây mới, sử dụng ngay.* Mặt tiền đường nhựa 6m, cách đường Hồ học Lãm 200 m, giáp đại lộ Võ Văn Kiệt.* Thuận tiện di chuyển đến các quận trung tâm (quận 1, 2, 10, 5... ).* Hẻm xe hơi ra vào vô tư.* Đầy đủ tiện ích xung quanh: Siêu thị, chợ, trường học, bệnh viện...- Liên hệ An đi xem nhà ngay!",
        "bedroom": "1 phòng",
        "toilet": "1 phòng",
        "direction": "null",
        "law": "Sổ đỏ/ Sổ hồng",
        "floor": "null",
        "width": "null",
        "type_estate": "Bán nhà riêng",
        "image_links": "https://file4.batdongsan.com.vn/resize/1275x717/2024/07/01/20240701183908-ee40_wm.jpg"
    },
    {
        "title": "A&T Sky Garden - Căn góc 2 PN siêu đẹp chỉ 29.9 triệu/m2, sở hữu với vốn nhỏ chỉ 240 triệu",
        "address": "Dự án A&T Sky Garden, Đường Cách Mạng Tháng Tám, Phường Lái Thiêu, Thuận An, Bình Dương",
        "price": "29,9 triệu/m²",
        "area": "78 m²",
        "type": "Mua Bán",
        "description": "* Tổng quan dự án:Tên thương mại: A&amp;T Sky Garden.Chủ đầu tư: A&amp;T Group.Nhà phát triển: Công ty Cổ phần DXMD Việt Nam. - Ms. Thúy Liễu .Vị trí dự án: Số 54C đường Cách Mạng Tháng Tám, Khu phố Hòa Long, phường Lái Thiêu, thành phố Thuận An, tỉnh Bình Dương.Tổng diện tích: 7.684m gồm 2 tháp cao 40 tầng, 2 tầng hầm.Tổng sản phẩm: 946 căn hộ + 17 căn shophouse.* Căn hộ 2PN A&amp;T Sky Garden chỉ 29,8 triệu/m căn 74m.Thanh toán 240 triệu ký hợp đồng cọc, tháng 10 thanh toán 240 triệu ký hợp đồng mua bán. Còn lại CĐT hỗ trợ vay không lãi suất và ân hạn gốc đến khi nhận nhà.* Căn hộ 3PN A&amp;T Sky Garden chỉ có 29,5 triệu/m căn 91m.Thanh toán 240 triệu ký hợp đồng cọc, tháng 10 thanh toán 345 triệu ký hợp đồng mua bán. Còn lại CĐT hỗ trợ vay không lãi suất và ân hạn gốc đến khi nhận nhà.* Ưu đãi cực lớn với tổng chiết khấu từ 85 triệu đến 115 triệu đồng (tùy diện tích căn hộ).- Chiết khấu cho khách sỉ: Mua 2 căn chiết khấu thêm 0.5%, mua 3 căn chiết khấu thêm 1%.- Anh Chị khách hàng liên hệ em chắc chắn sẽ có căn đẹp giá hời, đáp ứng được tiêu chí đầu tư của những nhà đầu tư khó tính nhất. - Thúy Liểu .Khu vực xung quanh:+ Vị trí đắc địa 3 mặt hướng thủy và lọt lòng khu dân cư.+ Cách Lotte Mark, bệnh viện quốc tế Becamex, trung tâm hành chính Thuận An 5 phút.+ Cách TP. Hồ Chí Minh 3 phút.+ Nằm liền kề khu đô thị Vạn Phúc City.+ Nằm ngay cửa ngõ giao thương quốc tế.+ Liền kề Quốc Lộ 1A, Phạm Văn Đồng...Tiện ích nội khu đẳng cấp &amp; khác biệt với 40 tầng:+ Tầng trệt: Trung tâm thương mại, siêu thị, shophouse, nhà hàng, cafe,...+ Tầng 4: Tiện ích hồ bơi, GYM, công viên, ghế thư giãn,...+ Tầng 21: Khu vực lánh nạn, phòng gym, khu vui chơi trẻ em...+ Tầng thượng: Sky Garden, sân vườn, cafe, công viên, cầu trên không, ngắm view sông tuyệt vời cả thành phố...* Phòng kinh doanh tổng đại lý DXMD Việt Nam:- Ms. Thúy Liễu .",
        "bedroom": "2 phòng",
        "toilet": "2 phòng",
        "direction": "Tây - Bắc",
        "law": "Hợp đồng mua bán",
        "floor": "null",
        "width": "null",
        "type_estate": "Bán căn hộ chung cư",
        "image_links": "https://i1.ytimg.com/vi/tVj6PCszwIM/maxresdefault.jpg"
    },
    {
        "title": "Căn hộ Sun Symphony view sông Hàn giá từ 52tr/m2 căn 2PN 72m2 chỉ còn vài căn có CK 3%",
        "address": "Dự án Sun Symphony Residence, Đường Trần Hưng Đạo, Phường Nại Hiên Đông , Sơn Trà, Đà Nẵng",
        "price": "2,8 tỷ",
        "area": "54 m²",
        "type": "Mua Bán",
        "description": "Chủ đầu tư Sun Group ra mắt siêu phẩm căn hộ Sun Symphony Residence Da Nang - tuyệt tác bên bờ sông Hàn.- Toạ lạc ngay vị trí độc tôn trên cung đường Trần Hưng Đạo, trực diện sông Hàn, đối diện điểm bắn pháo hoa Quốc tế.- Tầm view cực đẹp, ngắm pháo hoa trên sông Hàn, view Biển.- Phân khu cao tầng với đa dạng loại hình căn hộ: Studio, 1BR, 2BR, 3BR, Duplex, Penthouse, Sky Villas.- Phân khu thấp tầng gồm: Townhouse, Villas mặt sông mang nhiều kiến trúc độc đáo.- Pháp lý chuẩn chỉnh: Sổ hồng lâu dài.- Thanh toán theo tiến độ, Ngân hàng hỗ trợ vay 70%, 0% lãi suất lên đến 30 tháng.Quy mô: 8ha, trong đó:- Tỷ lệ xây dựng: 57% đất thương phẩm, 35% giao thông, 8% cây xanh.+ Thấp tầng: 3 ha - 200 căn.180 Shophouse, diện tích từ 108 - 320m.Đặc biệt có 23 sản phẩm shophouse mặt trước là đường Trần Hưng Đạo, mặt sau là view trực diện sông Hàn.20 Shop Villa, diện tích 345 - 482m view trực diện sông Hàn.+ Cao tầng: 1.6 ha: Gồm 3 tòa 1369 căn hộ và 56 căn Shop khối đế.Các loại hình sản phẩm gồm Studio, 1br + 1, 2br, 2br + 1, 2br + 2, 3br, Dual front, garden house, skyvilla, penthouse, shophouse khối đế.- Diện tích: 35 - 55 - 80 - 118m (Studio, 1PN + 1, 2PN, 3PN).Gồm 3 tầng hầm, chiều cao 24 - 30 tầng.- Đơn vị thiết kế: Aedas, Design.- Pháp lý: 100% Sổ hồng sở hữu lâu dài.* Chính sách thanh toán đợt 1 mở bán.- Ngân hàng hỗ trợ tới 30 tháng với lãi suất 0%.- Đóng theo tiến độ dự kiến 24 tháng rất giãn cho KH.- Thanh toán sớm 95%.* Quyền lợi đặt chỗ booking trước mở bán đầu tháng 6.- Được ưu tiên chọn căn đẹp ưng ý.- Được ngay chính sách Early Bird cho KH booking sớm đến 3%.- Chiết khấu không vay thêm 6%.- Chiết khấu thanh toán sớm 10%.- Tổng chiết khấu lên đến 19%.- Hoàn trả lại 100% nếu KH chưa chọn được căn ưng ý.Số tiền Booking: 50tr/ vị trí cao tầng, thấp tầng 100tr/ vị trí.Tặng thêm vé xem lễ hội pháo hoa cho quý khách hàng booking sớm.- Ý tưởng thiết kế: Hội An đương đại - Thương cảng sầm uất của quá khứ bên trung tâm thành phố hiện đại.- Tiện ích nội khu: Quảng trường, giàn hoa, đài ngắm cảnh, BBQ, Đường dạo bộ, Tượng nghệ thuật, Sân tập thể thao.- Tiện ích khối cao tầng: Bể bơi vô cực - trẻ em, Pool Bar, Bể bơi trong nhà, Sky Lounge, Gym, Spa, Kid Club.Ưu tiên Booking chọn vị trí và sở hữu bảng hàng từ giai đoạn đầu và lựa chọn căn đầu tiên là lúc giá tốt nhất.Liên hệ Ms. Hà.",
        "bedroom": "2 phòng",
        "toilet": "2 phòng",
        "direction": "null",
        "law": "null",
        "floor": "null",
        "width": "null",
        "type_estate": "Bán căn hộ chung cư",
        "image_links": "https://file4.batdongsan.com.vn/resize/1275x717/2024/05/20/20240520084350-616f_wm.jpg"
    },
    {
        "title": "Giá tốt-Vị trí đẹp-Khu Diamond Celadon City mua giá gốc CĐT chỉ từ 4.2tỷ/2PN-CK10%- TT 17% nhận nhà",
        "address": "Dự án Celadon City, Đường N1, Phường Sơn Kỳ, Tân Phú, Hồ Chí Minh",
        "price": "4,2 tỷ",
        "area": "85 m²",
        "type": "Mua Bán",
        "description": "Full giỏ hàng bán chuyển nhượng &amp; bán mới trực tiếp từ CĐT. Cam kết \"giá gốc + ưu đãi + khuyến mãi\" tốt nhất từ CĐT, sẵn chìa khoá hỗ trợ xem nhà 24/7.Hỗ trợ tận tình, tư vấn tận tâm giúp Anh Chị tìm được căn ưng ý nhất, luôn đồng hành cùng khách hàng trước và sau khi bán hàng, đến khi nhận sổ hồng chủ quyền.Liên hệ ngay PKD. CĐT hotline - Ms. Thuận (Zalo, viber, call) xem nhà 24/7.* Tổng hợp một số căn chủ nhà cần bán nhanh, giá tốt nhất:- Căn 85m², 2PN 2WC, Diamond Alnata, căn góc view đại lộ, giá thoả thuận thương lượng trực tiếp chủ khi xem nhà.- Căn 96m²/ 2PN 2WC, Diamond Brilliant giá chỉ 4.8 tỷ.- Căn 117m², 3PN 2WC, khu Diamond Alnata view Đông Bắc - giá bán 5.5 tỷ.- Căn 112m², 2PN + 1, khu Diamond Brilliant view Đông Nam, giá gốc 5.5 tỷ, mua trực tiếp từ CĐT.- Căn 86m², 3PN 2WC, khu Diamond Centery giá chỉ 5.6 tỷ, CK 10%, thanh toán dãn 24th, tháng 8/2024 nhận nhà.* Chính sách ưu đãi khủng nhất từ CĐT Gamuda Land:- Chiết khấu lên đến 10% trừ trực tiếp vào giá bán.- Chỉ thanh toán 17% nhận nhà ở trước, phần còn lại thanh toán dãn trong 24 tháng, 0% lãi suất.- Ngân hàng cho vay 70 - 80%, ân hạn gốc lãi trong vòng 2 năm đầu.- Tặng 1 ô đậu xe ô tô định danh tầng hầm hơn 400tr.Liên hệ ngay hotline PKD. CĐT để được tư vấn đầy đủ chương trình ưu đãi tốt nhất từ CĐT.Khung giá bán 4 phân khu Diamond Celadon City:+ Diamond Alnata:- Căn 2PN (85m - 92m²) Giá 4.25 tỷ - 4.8 tỷ.- Căn 3PN (104m - 117m²) Giá từ 5.3 tỷ - 6.2 tỷ.- Shophouse diện tích 200 - 700m/ CĐT cam kết thuê lại trong 5 năm, lợi nhuận từ 5 - 7%/năm, mua giá gốc CĐT, thanh toán dãn 24th.- Loại Sky - Linked Villa hot nhất tại Celadon City - có ô tô chạy lên tận nhà, gara riêng ngay bên trong căn hộ, 2pn - 4pn (160 - 242m) giá từ 8.5 tỷ.+ Diamond Alnata Plus: Giá bán đã bao gồm 1 ô đậu xe định danh.- Căn 2PN (85m - 88m²) Giá từ 4.9tỷ - 5.5tỷ tuỳ vị trí.- Căn 3PN (104m - 119m²) Giá từ 6.28 tỷ - 7.3tỷ.+ Diamond Briliant:- Căn 2PN (96m - 112m²) Giá từ 4.8 tỷ - 5.9 tỷ.- Căn 3PN - 4PN (141m - 160m²): Giá từ 7.1 tỷ - 9 tỷ.- Nhà phố - Condovilla xây dựng 1 hầm, 1 trệt 4 lầu, hoàn thiện bên ngoài thô bên trong giá bán từ 21 tỷ - 34 tỷ tuỳ vị trí.+ Diamond Centery - Phân khu Căn hộ VIP nhất Celadon City. Có cát, sóng và biển nước mặn, thiết kế theo phong cách resort nghỉ dưỡng, sắp nhận bàn giao nhà:- Căn 2PN 2WC (86m - 96m) giá từ 5.2 tỷ - 7 tỷ.- Căn 3PN 2WC (DT 121m) giá từ 7 tỷ - 8.5 tỷ.- Căn Duplex, Duplex Penhouse 4PN 4WC (160m - 290m) giá từ 9.8 tỷ - 19 tỷ.* Liên hệ ngay với PKD chủ đầu tư để được tư vấn đầy đủ thông tin:- Hotline: (Call, Zalo, Viber).- Luôn cập nhật giỏ hàng những căn đẹp, giá tốt mỗi ngày,- Cung cấp thông tin rõ ràng, chính xác,- Văn phòng: Số 68 đường N1, P. Sơn Kỳ, Quận Tân Phú, hỗ trợ xem nhà thực tế có xe điện đưa đón.Chuyên mua bán, cho thuê căn hộ chung cư Celadon City quận Tân Phú.",
        "bedroom": "2 phòng",
        "toilet": "2 phòng",
        "direction": "null",
        "law": "null",
        "floor": "null",
        "width": "null",
        "type_estate": "Bán căn hộ chung cư",
        "image_links": "https://file4.batdongsan.com.vn/resize/1275x717/2024/06/24/20240624171136-d0c6_wm.jpg"
    },
    {
        "title": "Quỹ căn ngoại giao giá tốt tại Sola Park Vinhomes Smart City, căn 3PN chỉ từ 4.5 tỷ",
        "address": "Dự án Imperia Sola Park, Phường Tây Mỗ, Nam Từ Liêm, Hà Nội",
        "price": "57 triệu/m²",
        "area": "80 m²",
        "type": "Mua Bán",
        "description": "Chỉ 500 triệu ký HĐMB với chủ đầu tư, ra hàng quỹ căn đẹp ưu tiên chọn căn cho khách hàng mua sớm.- Căn 1PN + 1 giá từ 2.4 tỷ (43 - 47m²).- Căn 2PN giá từ 3.2 tỷ (54 - 64m²).- Căn 3PN giá từ 4.2 tỷ (72 - 80m²).Chính sách mua sớm:=======================- Tổng chiết khấu lên đến 15,8%.- Miễn gốc và lãi trong 30 tháng.- Ngân hàng hỗ trợ vay tới 75% giá trị căn hộ.- Thanh toán (15%) ký HĐMB trực tiếp với CĐT.",
        "bedroom": "3 phòng",
        "toilet": "null",
        "direction": "null",
        "law": "Hợp đồng mua bán",
        "floor": "null",
        "width": "null",
        "type_estate": "Bán căn hộ chung cư",
        "image_links": "https://file4.batdongsan.com.vn/resize/1275x717/2024/06/28/20240628164525-5505_wm.jpg"
    },
    {
        "title": "Hot! Đầu tư căn hộ Đà Nẵng Peninsula thu lợi lớn với vị trí trực diện bờ sông Hàn, căn vip hoa hậu",
        "address": "Dự án Peninsula Đà Nẵng , Đường Trần Hưng Đạo, Phường Nại Hiên Đông , Sơn Trà, Đà Nẵng",
        "price": "Thỏa thuận",
        "area": "96,3 m²",
        "type": "Mua Bán",
        "description": "Sở hữu căn hộ Peninsula Da Nang đồng nghĩa chủ nhân sẽ sở hữu khán đài pháo hoa miễn phí trọn đời ngay ban công nhà mình.- Tọa lạc ngay vị trí độc tôn trên cung đường Trần Hưng Đạo - Lê Văn Duyệt, trực diện sông Hàn, đối diện điểm bắn pháo hoa Quốc tế.- Tầm view cực đẹp, ngắm pháo hoa trên sông Hàn, view Biển.- Ngoài sống trong tổ hợp đẳng cấp bậc nhất Đà Nẵng, anh/chị còn ở trong 1 cộng đồng người giàu có, địa vị cao thì chắc chắn mối quan hệ cùng giá trị bản thân sẽ được nâng tầm tạo tiền đề để phát triển hơn trong cuộc sống và sự nghiệp.Booking liền tay - nhận ngay ưu đãi.- Ưu đãi chiết khấu lên đến 16% cho khách hàng mua sỉ.- Miễn phí quản lý vận hành trong 36 tháng.- Hỗ trợ vay 70%, lãi suất 0% trong 24 tháng.Tổng quan dự án căn hộ Penisula.Vị trí: Trần Hưng Đạo - Lê Văn Duyệt, P Nại Hiên Đông, Q Sơn Trà Đà Nẵng.- Chủ đầu tư: Tập Đoàn Đông Đô.- Đơn vị phát triển dự án: Athenal Luxury.- Đơn vị phân phối Độc Quyền: Công ty CP Đô Thị Thông Minh Việt Nam.- Quy mô: Diện tích đất: 7,167 m.Mật độ xây dựng: 44 %.3 tầng hầm đậu ô tô.3 tầng khối đế dịch vụ tiện ích.26 tầng căn hộ cao cấp (34 căn/sàn).Tầng thượng có hồ bơi + căn hộ + 1 tầng tum.Pháp lý: Sổ hồng riêng sở hữu lâu dài.-----Loại hình sản phẩm:- Căn 1PN: Giá từ 2.2 tỷ.- Căn 2PN nội khu giá dưới 3.1 tỷ.- Căn 2 PN view biển giá dưới 4 tỷ.- Căn 3 PN trực diện sông dưới 6.5 tỷ.Quý anh chị liên hệ em để em tư vấn nhiệt tình, cung cấp đầy đủ thông tin đến quý anh chị ạ. Em cảm ơn anh chị đã quan tâm.Hotline: - Phương Anh.",
        "bedroom": "2 phòng",
        "toilet": "2 phòng",
        "direction": "null",
        "law": "Sổ đỏ/ Sổ hồng",
        "floor": "null",
        "width": "null",
        "type_estate": "Bán căn hộ chung cư",
        "image_links": "https://file4.batdongsan.com.vn/resize/1275x717/2024/06/20/20240620144739-3341_wm.jpg"
    },
    {
        "title": "Dự án Imperia Sola Park ra mắt căn hộ 2PN, 3PN giá tốt nhất tại khu đô thị Vinhomes Smart City",
        "address": "Dự án Imperia Sola Park, Phường Tây Mỗ, Nam Từ Liêm, Hà Nội",
        "price": "60 triệu/m²",
        "area": "54,4 m²",
        "type": "Mua Bán",
        "description": "* Imperia The Sola Park - Smart City - Phân khu cuối cùng gía quá tốt cho căn hộ 2PN VÀ 3PN.* Diện tích thông thủy căn hộ: 2PN(54.4m², 61.5m², 64.4m²) - 3PN(76 m²).- Vốn ban đầu 10% ký Hợp đồng mua bán.- Chiết khấu 3% chính sách mua sớm Early Bird.- Chiết khấu 7% theo tiến độ thanh toán chuẩn.- Chiết khấu 12% theo tiến độ thanh toán sớm.- Hỗ trợ vay vốn ngân hàng lên tới 75% giá trị căn hộ.- Miễn trả gốc lãi trong 30 tháng.- Giảm thêm 0.8% cho khách hàng không nhận bảo lãnh ngân hàng.- Miễn phí dịch vụ 2 năm cho những khách đầu tiên.- Liên hệ em nhận thông tin và đi xem căn hộ mẫu:",
        "bedroom": "2 phòng",
        "toilet": "null",
        "direction": "null",
        "law": "null",
        "floor": "null",
        "width": "null",
        "type_estate": "Bán căn hộ chung cư",
        "image_links": "https://file4.batdongsan.com.vn/resize/1275x717/2024/07/01/20240701172054-dc84_wm.jpg"
    },
    {
        "title": "Chính chủ 100% bán tòa nhà 15 tầng mặt tiền sông Hàn khu vip nhất đường Trần Hưng Đạo, giá 168 tỷ",
        "address": "Đường Trần Hưng Đạo, Phường An Hải Tây, Sơn Trà, Đà Nẵng",
        "price": "168 tỷ",
        "area": "250 m²",
        "type": "Mua Bán",
        "description": "TDT: Đất 250m², ngang 10x25m.Cao 15 tầng.Đầy đủ nội thất mới 100% vào là có nguồn thu ngay.Tòa nhà đang kinh doanh khách sạn và văn phòng, đầy đủ công năng và tất cả các giấy phép kinh doanh.TP. Đà Nẵng vừa được Quốc Hội thông qua nghị quyết 43 trở thành trung tâm thương mại tự do đầu tiên của Đà Nẵng - Việt Nam.Đây là một điểm rất sáng đễ Đà Nẵng có cơ hội giao thương mang tầm quốc tế...Đặt biệt Đà Nẵng cũng đang hình thành khu trung tâm tài chính quốc tế, đặt tại Quận Sơn Trà mà TP. Đà Nẵng đã và đang triển khai.Đà Nẵng cũng đang là nơi hội tụ của các tập đoàn công nghệ quốc tế, và những tập đoàn nổi tiếng trên thị trường thế giới đã đến và đang đầu tư cho nhiều lĩnh vực vào TP. Đà Nẵng.Đây cũng là cơ hội để những nhà đầu tư có tìm năng về tài chính để đầu tư vào TP. Đà Nẵng. V. V. V.Liên hệ chính chủ 100%.Zalo: WathApp: ĐT: .Cần thương lượng với khách có tiềm năng, thiện trí mua hoặc hợp tác cùng kinh doanh...Miễn tiếp môi giới!",
        "bedroom": "null",
        "toilet": "null",
        "direction": "null",
        "law": "null",
        "floor": "15 tầng",
        "width": "10 m",
        "type_estate": "Bán nhà mặt phố",
        "image_links": "https://file4.batdongsan.com.vn/resize/1275x717/2024/07/01/20240701171828-256e_wm.jpg"
    },
    {
        "title": "Bán căn hộ Vinhomes Central Park tòa LM4",
        "address": "Dự án Vinhomes Central Park, Đường Điện Biên Phủ, Phường 22, Bình Thạnh, Hồ Chí Minh",
        "price": "7,5 tỷ",
        "area": "80 m²",
        "type": "Mua Bán",
        "description": "Hoàng Minh Đạt: Landmark 4.2PN, 2WC.80m².Full nội thất.View thành phố.Giá thuê 25tr/th net có thương lượng.Bán 7.5 tỷ bao thuế phí.",
        "bedroom": "2 phòng",
        "toilet": "2 phòng",
        "direction": "null",
        "law": "null",
        "floor": "null",
        "width": "null",
        "type_estate": "Bán căn hộ chung cư",
        "image_links": "https://file4.batdongsan.com.vn/resize/1275x717/2024/07/01/20240701171226-0398_wm.jpg"
    }
]