[
    {
        "title": "Căn Hộ Dịch Vụ Giá Tốt nhất Q12 - View Đẹp - ngay CVPM Quang Trung",
        "price": "6.500.000 đ/tháng",
        "area": "45 m²",
        "address": "Đường Trần Thị Năm, Phường Tân Chánh Hiệp, Quận 12, TP.HCM",
        "description": " Căn Hộ Dịch Vụ Giá Tốt nhất Q12 - View Đẹp – Gần ngay Công Viên Phần Mềm Quang TrungCĂN HỘ DỊCH VỤ Ngay cạnh Bệnh Viện Quận 12 - Cầu Vượt Quang Trung – Cao Đẳng FPT - Cao Đẳng Viễn Đông- Công Viên Phần Mềm Quang Trung Vị Trí Đắc Địa NGAY MẶT TIỀN ĐƯỜNG TRẦN THỊ NĂM, Diện tích từ 25m2 - 45m2- Giá 6,5 triệu - 12 triệutháng (Nhân dịp khai trương giảm 30)_____________________________ Trong vòng bán kính 500m đầy đủ tiện ích Gần trường mầm non, trường ngoại ngữ Âu Mỹ, phòng Gym, sân cầu lông, sân bóng đá, bách hóa xanh, thế giới di động Dễ dàng di chuyển đi các quận trung tâm, vào Gò Vấp,_____________________________  Có thang máy, camera an ninh, bảo vệ 2424, hầm xe rộng rãi  Thiết Kế Kính lớn sang trọng, hiện đại cửa sổ View toàn cảnh  Có tivi, rèm, tủ lạnh, máy lạnh, giường, tủ quần áo  Hệ thống bếp hiện đại, đầy đủ đồ dùng bếp  Sân thượng có máy giặt và khu phơi đồ Có Thang Máy Thuận tiện di chuyển.. Thiết kế đặc biệt với 3 bộ bàn ghế sang trọng dành cho sofa phòng khách, bộ bàn ăn có bếp từ, sofa phòng ngủ Có dịch vụ dọn phòngLIÊN HỆĐỂ ĐƯỢC TƯ VẤN VÀ XEM PHÒNG TRỰC TIẾP",
        "type": "Cho Thuê",
        "type_estate": "Khách sạn, Căn hộ dịch vụ",
        "law": null,
        "floor": null,
        "bedroom": null,
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/07/05/034/84eab1349d7f42009a536476f71c8634.jpg",
        "phonenumber": "0326588720"
    },
    {
        "title": "Cho thuê mặt bằng showroom . Mới , đẹp , kinh doanh thời trang làm đẹp",
        "price": "18.000.000 đ/tháng",
        "area": "80 m²",
        "address": "231, Đường Nguyễn chí thanh, Phường Hải Châu I, Quận Hải Châu, Đà Nẵng",
        "description": "Mặt bằng ngay trung tâm thành phố, cách chợ Hàn 700m. Mặt bằng decor đẹp, phù hợp làm nail, bán túi xách , quần áo thời trang giày dép. Hoặc làm văn phòng giao dịch .Không cho thuê kinh doanh nhà hàng nấu nướng.Có hầm để xe.",
        "type": "Cho Thuê",
        "type_estate": "Cửa hàng, shophouse",
        "law": null,
        "floor": null,
        "bedroom": null,
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/07/13/282/65e3f59bca23471f84f93293a889f8d7.jpg",
        "phonenumber": "0905026868"
    },
    {
        "title": "CHO THUÊ tầng 3 TÒA NHÀ 558 Nguyễn Văn Cừ, DT 260m2, GIÁ THỎA THUẬN",
        "price": "250.000 đ/tháng",
        "area": "260 m²",
        "address": "558, Đường Nguyễn Văn Cừ, Phường Ngọc Thụy, Quận Long Biên, Hà Nội",
        "description": "CHÍNH CHỦ CẦN CHO THUÊ VĂN PHÒNG tầng 3 TÒA NHÀ 558 Nguyễn Văn Cừ, phường Gia Thuỵ, quận Long Biên, thành phố Hà Nội.- Diện tích mặt bằng 260m2.- Có 500m2 không gian sảnh dùng chung miễn phí- Có cầu thang bộ, cầu thang máy, chỗ để xe máy- An ninh bảo vệ 2424...- Đường rộng có vỉa hè, khu phố kinh doanh sầm uất, thuận tiện làm văn phòng, trụ sở giao dịch...- Giá thỏa thuậnƯU TIÊN HỢP ĐỒNG DÀI HẠNLiên hệ Anh Quân",
        "type": "Cho Thuê",
        "type_estate": "Văn phòng",
        "law": null,
        "floor": null,
        "bedroom": null,
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/02/22/403/af1db738c5e94a64af2959cd7c67f18e.jpg",
        "phonenumber": "0913589008"
    },
    {
        "title": "CHÍNH CHỦ CHO THUÊ 500 M2 NHÀ MỚI XÂY KHU 6.9ha, THÔN HẬU ÁI, VÂN",
        "price": "33.000.000 đ/tháng",
        "area": "500 m²",
        "address": "Đường DT422B, Xã Vân Canh, Huyện Hoài Đức, Hà Nội",
        "description": "CHÍNH CHỦ CHO THUÊ 500 M2 NHÀ MỚI XÂY KHU 6.9ha, THÔN HẬU ÁI, VÂN CANH, HOÀI ĐỨC, HÀ NỘI (Cuối đường Trịnh Văn Bô, gần đường 3.5)- ĐƯỜNG CONTAINER TRƯỚC CỬA VÀ LÂN CẬN.- CÓ VỈA HÈ TRƯỚC CỬA VÀ LÂN CẬN ĐỂ ĐỖ NHIỀU XE OTO. GẦN CÁC TRƯỜNG PHỔ THÔNG QUỐC TẾ.- CẦU THANG MÁY, THANG TỜI HÀNG.- TỔNG DIỆN TÍCH 500m2, 100m2 MỖI SÀN x 5 TẦNG. MẶT TIỀN 9 m- CHO THUÊ CÁC TẦNG 1, 2, 3, 5, 6CÓ THỂ LÀM VĂN PHÒNG KẾT HỢP ĐỂ HÀNG HÓA, TRUNG TÂM GIẢNG DẠY- SỬ DỤNG TRONG GIỜ HÀNH CHÍNH ĐẾN 21h- KHÔNG KINH DOANH HÀNG ĂN, GIẢI TRÍ GÂY ỒN- NẾU ĐỂ HÀNG HÓA THÌ HÀNG KHÔNG CÓ MÙI HOẶC GÂY Ô NHIỄM KHÔNG KHÍ.LIÊN HỆ Mrs. LAN -GIÁ 33,000,000THÁNG. THANH TOÁN TRƯỚC 3 THÁNG, CỌC 1 THÁNG.Nhờ cả nhà giúp, sẽ gửi hoa hồng. Xin cm ơnRENTING A NEWLY BUILT HOUSE, 100m2 x 5 floors  500 m2, Im the owner of the houseAddress 6.9ha, VÂN CANH province, HOÀI ĐỨC district, HA NOI city (at the end of Trịnh Văn Bô street, near road 3.5)- Big road, container truck can go through.- Has a lot of free car parking spots.- Has elevator- Area 9m x 12m  more than 100m, has 5 floors.- Renting floor 1, 2, 3, 5, 6Can be used for office, storage, teaching, meeting,...- Used in office hours until 9 pm.- Dont use for restaurent or lousy entertainments.Contact Mr. Duc, email anphutrading3gmail.comPrice 33,000,000month. Deposit 1 month, prepaid 3 months.",
        "type": "Cho Thuê",
        "type_estate": "Văn phòng",
        "law": null,
        "floor": null,
        "bedroom": null,
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/07/11/452/bd87188d5c7d4c7db66b37a1b58cde31.jpg",
        "phonenumber": "0985219368"
    },
    {
        "title": "Cho thuê CH 58m2, 2 phòng ngủ, đủ tiện nghi xây mới, Bùi Xương Trạch",
        "price": "8.000.000 đ/tháng",
        "area": "58 m²",
        "address": "Đường Bùi Xương Trạch, Phường Khương Đình, Quận Thanh Xuân, Hà Nội",
        "description": "Còn duy nhất 1 căn hộ cho thuê trong chung cư mini xây mới 100Căn 2 phòng ngủ, diện tích 58m2 tại địa chỉ 216A ngõ 271 Bùi Xương Trạch, hoặc đi ngõ 192 Lê Trọng Tấn, Thanh Xuân, Hà Nội.Nhà đầy đủ tiện nghi điều hoà, bếp từ, tủ bếp, giường đệm, tủ quần áo, tivi, máy giặt, cửa khoá vân tay, ban công thoáng mát, cầu thang máy.Miễn phí wifi, truyền hình, view đẹp, thoáng mát, ô tô đỗ cửa, giao thông thuận tiện, đảm bảo PCCC.Phù hợp gia đình ở lâu dài.Giá cho thuê 8 triệutháng.LH anh Vinh,",
        "type": "Cho Thuê",
        "type_estate": "Chung cư",
        "law": null,
        "floor": null,
        "bedroom": "2 phòng",
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/07/03/065/6a8fbd3901ea4619a584aa6d4c19df26.jpg",
        "phonenumber": "0912928899"
    },
    {
        "title": "Chính chủ cho Thuê Nhà mặt phố Kim Đồng, Phường Giáp Bát, Hoàng Mai",
        "price": "30.000.000 đ/tháng",
        "area": "60 m²",
        "address": "Đường Kim Đồng, Phường Giáp Bát, Quận Hoàng Mai, Hà Nội",
        "description": "Cho Thuê Nhà mặt phố Kim Đồng, Phường Giáp Bát, Quận Hoàng MaiDiện tích 60 m2, mặt tiền 4,7m, 8 tầng, 13 phòng, có thang máy, cho thuê dài hạn, giá 30 triệutháng.Liên hệ Dung,, A.Hà,",
        "type": "Cho Thuê",
        "type_estate": "Nhà mặt tiền",
        "law": null,
        "floor": "8",
        "bedroom": "13 phòng",
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/06/17/295/eb53ebc385384c6aaded3d62145f7983.jpg",
        "phonenumber": "0916614768"
    },
    {
        "title": "Cho thuê nhà văn phòng, kho xưởng tại Lê Trọng Tấn, phường Sơn Kỳ",
        "price": "39.000.000 đ/tháng",
        "area": "450 m²",
        "address": "Đường Lê Trọng Tấn, Phường Sơn Kỳ, Quận Tân Phú, TP.HCM",
        "description": "Cho thuê nhà văn phòng, xưởng tại 3891  3891A Lê Trọng Tấn, phường Sơn Kỳ, Quận Tân Phú- DT 8x38m, DTSD 450 m2, thuận tiện vừa làm văn phòng  kho.xem kho thuê theo thực tế.Giá cho thuê  39 triệu (có thương lượng)LH- Chị Thảo CHÍNH CHỦ CHO THUÊ.(Hình văn phòng từ cũ, khách thuê mời đến xem thực tế).",
        "type": "Cho Thuê",
        "type_estate": "Nhà xưởng, nhà kho",
        "law": null,
        "floor": null,
        "bedroom": null,
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2023/04/07/354/6e1bc820a8084a29a721705c9075847a.jpg",
        "phonenumber": "0903346767"
    },
    {
        "title": "Cho thuê nhà nguyên căn 5 tầng 1 tum, phố cổ ẩm thực Lương Ngọc Quyến",
        "price": "18.000.000 đ/tháng",
        "area": "22 m²",
        "address": "Đường Lương Ngọc Quyến, Phường Hàng Buồm, Quận Hoàn Kiếm, Hà Nội",
        "description": "Cho thuê nhà nguyên căn 5 tầng 1 tum, ở phố cổ ẩm thực Lương Ngọc Quyến, P.Hàng Buồm, Hà Nội, diện tích 22m2, 3WC, tiện nghi khép kín, đồ dùng đầy đủ để ở, giá 18 triệu. LH cô Hương,",
        "type": "Cho Thuê",
        "type_estate": "Nhà mặt tiền",
        "law": null,
        "floor": null,
        "bedroom": null,
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/07/09/388/fff199f7c3f048338056c3c84de81ead.jpg",
        "phonenumber": "0978441958"
    },
    {
        "title": "CHO THUÊ VP GIÁ RẺ NHẤT BÌNH THẠNH",
        "price": "12.000.000 đ/tháng",
        "area": "56 m²",
        "address": "110, Đường Đinh Bộ Lĩnh, Phường 26, Quận Bình Thạnh, TP.HCM",
        "description": "Cơ hội vàng cho doanh nghiệp Văn phòng đẳng cấp, giá hợp lý tại trung tâm Bình ThạnhBạn đang tìm kiếm một không gian làm việc lý tưởng cho công ty Hãy đến ngay với chúng tôiĐịa chỉ 110 Đinh Bộ Lĩnh, phường 26, quận Bình Thạnh, TP.HCM- Vị trí đắc địa Mặt tiền đường lớn, thuận tiện giao thông- Diện tích 56m2tầng, phù hợp mọi quy mô doanh nghiệp- Giá thuê cực kỳ ưu đãi Chỉ 12 triệu đồngthángtầng.Tòa nhà hiện đại, thoáng mát sẽ mang đến không gian làm việc chuyên nghiệp và sáng tạo cho đội ngũ của bạn. Vị trí trung tâm giúp thuận tiện cho việc gặp gỡ đối tác và khách hàng.Đừng bỏ lỡ cơ hội sở hữu văn phòng đẳng cấp với mức giá không thể hấp dẫn hơn. Số lượng có hạn, hãy liên hệ ngay để được tư vấn và đặt lịch tham quanHotlineHãy để chúng tôi đồng hành cùng sự phát triển của doanh nghiệp bạn",
        "type": "Cho Thuê",
        "type_estate": "Văn phòng",
        "law": null,
        "floor": null,
        "bedroom": null,
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/07/09/526/8ed656d9d79846cda34ea25c8d02a9cb.jpg",
        "phonenumber": "0983414444"
    },
    {
        "title": "Chính chủ cho thuê nhà mặt tiền KD 49D đường 18, Linh Trung, Thủ Đức",
        "price": "13.000.000 đ/tháng",
        "area": "107 m² (4,5x23,0)",
        "address": "49D, Đường 18, Phường Linh Trung, TP. Thủ Đức - Quận Thủ Đức, TP.HCM",
        "description": "Chính chủ cần cho thuê căn nhà mặt tiền kinh doanh số 49D đường số 18 khu phố 5 Phường Linh Trung Quận Thủ Đức cũ.Nhà 1 trệt 1 lầu sân thượng trên diện tích đất 107m2 thổ cư 100. Ngang 4,52m nở hậu 4,55m sâu 23m. Diện tích xây dựng 149m2.Tầng trệt có 1 sân để xe máy xe hơi, phòng khách, phòng ngủ và bếp với 1 nhà vệ sinh.Lầu 1 có 3 phòng ngủ và 1 nhà vệ sinh riêng biệt và 1 nhà vệ sinh trong phòng ngủ.Khu vực sầm uất, đường rộng 16m cách Xa Lộ Hà Nội 100m. Khu vực gần trường đại học và khu công nghiệp bệnh viện Thủ Đức.Thích hợp kinh doanh buôn bán mở văn phòng công ty cao ốc văn phòng căn hộ dịch vụ. Vừa ở vừa kinh doanh cafe, kho xưởng cơ khí...Giá cho thuê  13 triệu tháng thương lượng.Hợp tác môi giới hoa hồng thoả thuận.Liên hệ ",
        "type": "Cho Thuê",
        "type_estate": "Nhà mặt tiền",
        "law": null,
        "floor": "2",
        "bedroom": null,
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/05/31/074/010ff3fba88d470aab56c92914e39bba.jpg",
        "phonenumber": "0989170776"
    },
    {
        "title": "Cho thuê toàn bộ nhà máy diện tích 11.000m2 tại Phúc Yên, Vĩnh Phúc",
        "price": "123.456 đ/tháng",
        "area": "11.000 m²",
        "address": "Đường Triệu Việt Vương, Phường Phúc Thắng, Thị Xã Phúc Yên, Vĩnh Phúc",
        "description": "Cần cho thuê toàn bộ nhà máy độc lập, diện tích 11.000m2 tại Phúc Yên, Vĩnh Phúc (sát cạnh nhà máy ôtô Toyota và Honda)Cụ thể- Bao gồm 2 Block chính, mỗi Block 3.600m2 x 2  7.200m2, chưa bao gồm các công trình phụ trợ khác như Văn phòng, nhà bảo vệ, nhà vệ sinh, mái đua ra ngoài xưởng....- Nhà máy đạt tiêu chuẩn PCCC tự động có nghiệm thu, giấy phép bảo vệ môi trường, GPXD- Có trạm điện công suất 1000KVA- Xuất được đầy đủ VAT cho khách hàng- Khuôn viên có sân bãi rộng, xe container ra vào thuận tiện, có thể đậu chờ bốc xếp cả ngày- Giá thuê thoả thuậnLiên hệ chính chủ",
        "type": "Cho Thuê",
        "type_estate": "Nhà xưởng, nhà kho",
        "law": null,
        "floor": null,
        "bedroom": null,
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/07/04/351/378a6a15bd8a4e949602eebff65d829d.jpg",
        "phonenumber": "0912113368"
    },
    {
        "title": "Cho thuê văn phòng tại Tòa nhà WMC Tower, 102ABC Cống Quỳnh, Quận 1",
        "price": "486.500 đ/tháng",
        "area": "53 m²",
        "address": "102ABC, Đường Cống Quỳnh, Phường Phạm Ngũ Lão, Quận 1, TP.HCM",
        "description": "Tòa nhà WMC Tower 102ABC Cống Quỳnh cho thuê văn phòng, căn hộ dịch vụVị trí Tòa nhà đắc địa, tọa lạc ngay trung tâm Quận 1 gần các khu chợ nổi tiếng của thành phố như chợ Bến Thành, chợ Thái Bình sát phố Bùi Viện và trên trục đường hướng về Quận 1, Quận 3 và Quận 5.Diện tích văn phòng 53m2 – 97m2 - 183m2, phù hợp cho công ty mô hình nhỏ, lớn.Giá thuê 486.500VNĐ  m2  tháng đã bao gồm phí quản lý và VATCăn hộ  01 phòng ngủ - 37m2 17.500.000VNĐ  tháng đã gồm VAT- 50m2 21.500.000VNĐ  tháng đã gồm VAT- Thiết kế hiện đại, trang thiết bị, nội thất đầy đủ, phòng khách, bếp, 1 phòng ngủ, 1 toilet- Dịch vụ dọn phòng 2 lần một tuần phòng giặt riêng bên ngoài căn hộ miễn phí 6m3 nước miễn phí một chỗ đậu xe máy- Kết cấu tòa nhà gồm 1 trệt, 1 lửng, 12 tầng, bãi để xe- Tổng diện tích sử dụng hơn 4.000m2- Hệ thống máy lạnh trung tâm âm trần, phòng cháy chữa cháy, thang máy- An ninh, bảo vệ 2424 Dịch vụ vệ sinh, bảo trì, bảo dưỡng định kỳ Phí gửi xe máy 180.000VNĐ  xe  tháng (đã bao gồm VAT) Phí gửi xe ô tô 3.000.000VNĐ  xe  tháng (đã bao gồm VAT)Liên hệ số điện thoạihoặcđể được giá thuê tốt nhất.",
        "type": "Cho Thuê",
        "type_estate": "Văn phòng",
        "law": null,
        "floor": null,
        "bedroom": null,
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/07/04/410/0ad76fccc3ac475099864071c2111ba1.jpg",
        "phonenumber": "0909429483"
    },
    {
        "title": "Cho thuê nhà 4 tầng, 85m2 mặt phố Lê Duẩn, Hoàn Kiếm, thang máy, MT 6m",
        "price": "123.456 đ/tháng",
        "area": "85 m²",
        "address": "Đường Lê Duẩn, Phường Cửa Nam, Quận Hoàn Kiếm, Hà Nội",
        "description": "Chính chủ cho thuê nhà mặt phố Lê Duẩn, phường Cửa Nam, quận Hoàn Kiếm, Hà NộiNhà gần Ga Hà Nội, 4 tầng, diện tích mặt bằng 85m2, mặt tiền 6mCó thang máyKhu trung tâm tiện kinh doanhGiá thoả thuậnLH Em Phương,",
        "type": "Cho Thuê",
        "type_estate": "Nhà mặt tiền",
        "law": null,
        "floor": null,
        "bedroom": null,
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/06/14/177/abfadcdb59134029aa5ee3379f9f4425.jpg",
        "phonenumber": "0856566611"
    },
    {
        "title": "Cho thuê nhà nguyên căn chính chủ phường Tân Định, Quận 1",
        "price": "15.000.000 đ/tháng",
        "area": "45 m² (4,5x10,0)",
        "address": "45bis, Đường Nguyễn Phi Khanh, Phường Tân Định, Quận 1, TP.HCM",
        "description": "Chính chủ cho thuê nhà phường Tân Định Q1, diện tích 4,510 ,1tret 1lau 1pn 2vs.Nhà đầy đủ nội thất có thể vô ở liền.Gần công viên,trường học,bệnh viện,di chuyển ra trung tâm trong vòng 3phut. Khu dân cư yên tĩnh tiện vừa ở vừa làm văn phòng hoặc buôn bán online.Liên hệchị Linh",
        "type": "Cho Thuê",
        "type_estate": "Nhà hẻm, ngõ",
        "law": null,
        "floor": null,
        "bedroom": "1 phòng",
        "toilet": "2 WC",
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/05/20/373/92a1ec6eb60e4e4db31bc3c0f48a0635.jpg",
        "phonenumber": "0914036226"
    },
    {
        "title": "NHÀ CHO NỮ THUÊ,_CHỢ BÀ CHIỂU THOÁNG MÁT YÊN TỈNH, TIỆN NGHI ĐẦY ĐỦ",
        "price": "2.300.000 đ/tháng",
        "area": "20 m²",
        "address": "6/1B, Đường Diên Hồng, Phường 1, Quận Bình Thạnh, TP.HCM",
        "description": "Nhà cho 1 nữ thuê, Sinh viên đi học hoặc nhân viên đi làm, Lầu 1, DT 20m2, tiện nghi thoáng mát yên tĩnh, khu vực an ninh có balcon đúc, bếp, WC riêng, WIFI mạnh, máy lạnh, điện nước riêng giá nhà nước, để xe trong nhà an toàn ngay chợ Bà Chiểu , cạnh Lăng Ông, gần trường , chợ, Bệnh viện, trạm xe.bus, giá 2.300.000đ tháng, liên hệ Chị Thủyđc 61B DIÊN HỒNG PHƯỜNG 1 QUẬN BÌNH THẠNH TPHCM",
        "type": "Cho Thuê",
        "type_estate": null,
        "law": null,
        "floor": null,
        "bedroom": null,
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/07/09/272/cc5c6beeb2534f7685f2378782351073.jpg",
        "phonenumber": "0903107792"
    },
    {
        "title": "Cho thuê nguyên căn mặt tiền Phan văn hớn, gần đg Trường Chinh, Q.12",
        "price": "45.000.000 đ/tháng",
        "area": "154 m² (7,0x22,0)",
        "address": "Đường Phan Văn Hớn, Phường Tân Thới Nhất, Quận 12, TP.HCM",
        "description": "Cho thuê nhà số 31A Phan Văn Hớn, P.Tân Thới Nhất, Quận 12 DT 7x22m, 2 lầu đúc, mặt tiền dựng kính Giá cho thuê 45 trieu Ký hợp đồng cho thuê dài hạn Ký với các đối tác uy tín các cửa hàng tiện lợi 24h, siêu thị mini, Hệ thống bán lẻ thuốc Tây, Bank, các thương hiệu cafe trà sữa (Highland, Katinat...) Tọa lạc khu Quận 12, khu nhộn nhịp, kinh doanh sầm uất... KHÔNG CHO THUÊ NHÀ HÀNG, QUÁN ĂN.",
        "type": "Cho Thuê",
        "type_estate": "Nhà mặt tiền",
        "law": null,
        "floor": null,
        "bedroom": null,
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/06/26/316/55ab1c733b3b45cbbb54d206478031e7.jpg",
        "phonenumber": "0938233136"
    },
    {
        "title": "Cho thuê căn hộ tầng 3, 4, 5 trong toà nhà 8 tầng phố Giang Văn Minh",
        "price": "8.700.000 đ/tháng",
        "area": "65 m²",
        "address": "Đường Giang Văn Minh, Phường Đội Cấn, Quận Ba Đình, Hà Nội",
        "description": "Nhà mình còn 3 căn hộ tầng 3, 4, 5 trong toà nhà 8 tầng cho thuê, riêng biệt, khép kín. Địa chỉ 2 lối ngõ vào nhà- Ngõ 61 phố Giang Văn Minh - Ba Đình.-Ngõ 154 Đội Cấn (đối diện bảo tàng B52)Cách Lăng Bác 500m- Diện tích 65m2 gồm 1 ngủ và 1 khách  bếp tích hợp, có ban công, thang máy, đầy đủ đồ.Giá thuê 8.7000 vnd (tám triệu bẩy trăm nghìn vnd)-Internet 100k-nước sinh hoạt 100k(Tiền điện tính theo công tơ riêng-4ksố) Hợp đồng 1 năm trở lên. Không nuôi chó - mèo Cọc 1 tháng, trả 3 thánglần Thông tin liên hệ chị Dương chính chủ",
        "type": "Cho Thuê",
        "type_estate": "Chung cư",
        "law": null,
        "floor": null,
        "bedroom": "1 phòng",
        "toilet": "1 WC",
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/07/10/102/85aea89d6de746b3bcc5153906854854.jpg",
        "phonenumber": "0913236393"
    },
    {
        "title": "CHO THUÊ NHÀ NGUYÊN CĂN 4 TẦNG MẶT TIỀN 108 ĐIỆN BIÊN PHỦ, ĐÀ NẴNG",
        "price": "120.000.000 đ/tháng",
        "area": "600 m²",
        "address": "108, Đường Điện Biên Phủ, Phường Chính Gián, Quận Thanh Khê, Đà Nẵng",
        "description": "- VỊ TRÍ ĐẸP PHÙ HỢP MỞ SHOP THỜI TRANG, SHOWROOM, SIÊU THỊ, NHA KHOA, VĂN PHÒNG CÔNG TY - DIỆN TÍCH ĐẤT 150M2, NGANG12,750M- NHÀ 4 TẦNG, DTSD 600M2, CÓ THÁNG MÁY THÔNG TẦNG, MẶT SÀN 4 TẦNG THÔNG THOÁNG ,NHÀ MỚI- SẢN PHẨM HIẾM HOI TRÊN THỊ TRƯỜNG, TUYẾN ĐƯỜNG KINH DOANH SẦM UẤT,- GIÁ THUÊ 120 TRIỆU  THÁNG- HỢP ĐỒNG LÂU DÀI- THANH TOÁN 6 THÁNG, CỌC 2 THÁNG- CHO CẢI TẠO THEO YÊU CẦU",
        "type": "Cho Thuê",
        "type_estate": "Cửa hàng, shophouse",
        "law": null,
        "floor": null,
        "bedroom": null,
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/07/03/067/fd143a5a55cd42f2a5edf698a6e97807.jpg",
        "phonenumber": "0389316229"
    },
    {
        "title": "Cho thuê mặt bằng hẻm xe hơi Hoàng Văn Thụ, Phú Nhuận",
        "price": "6.500.000 đ/tháng",
        "area": "60 m²",
        "address": "Đường Hoàng Văn Thụ, Phường 9, Quận Phú Nhuận, TP.HCM",
        "description": "Cho thuê mặt bằng cửa kính máy lạnh, ngay ngã tư Phú Nhuận, hẻm xe hơi, Hoàng Văn Thụ, diện tích trệt 60m2, thích hợp vpcty, trung tâm dạy học, giá 6.5 triệutháng.liên hệ chị Tuyến",
        "type": "Cho Thuê",
        "type_estate": "Mặt bằng kinh doanh",
        "law": null,
        "floor": null,
        "bedroom": null,
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/07/08/464/2d7f8bdfe20949e0a627c0bdab607303.jpg",
        "phonenumber": "0983205346"
    },
    {
        "title": "Cho thuê nhà mặt phố Hồ Giám, Đống Đa, mặt bằng 40m2, mặt tiền 7m",
        "price": "35.000.000 đ/tháng",
        "area": "40 m²",
        "address": "Đường Hồ Giám, Phường Quốc Tử Giám, Quận Đống Đa, Hà Nội",
        "description": "Chính chủ cho thuê nhà mặt phố số 2 Hồ Giám, Đống Đa, Hà NộiDiện tích mặt bằng 40m2, mặt tiền 7mNhà 6 tầng, cho thuê tầng 1, 2, 4, 5(Giữ lại 2 tầng nhưng không ở)Giá cho thuê 35 triệutháng.LH",
        "type": "Cho Thuê",
        "type_estate": "Nhà mặt tiền",
        "law": null,
        "floor": "6",
        "bedroom": null,
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/07/08/278/894bc52446514682854f37b970f59801.jpg",
        "phonenumber": "0913322998"
    },
    {
        "title": "Cho thuê phòng tại nhà 53 Trần Kế Xương, P.7, Phú Nhuận, máy lạnh",
        "price": "3.000.000 đ/tháng",
        "area": "25 m²",
        "address": "53, Đường Trần Kế Xương, Phường 7, Quận Phú Nhuận, TP.HCM",
        "description": "Chính chủ cho thuê phòng tại nhà 53 Trần Kế Xương, P.7, Phú Nhuận- Phòng rộng 25m2, có máy lạnh, quạt, nước nóng lạnh năng lượng mặt trời, wifi, tường và trần mới sơn nước- Có WC riêng và bếp riêng, balcon mặt tiền thoáng mát- Ngoài ra còn có tủ lạnh, máy giặt dùng chung 3 người 1 máy giặt và 1 tủ lạnh, nhà ít người rất sạch sẽ, an ninh.- Nhà gần ngã 4, chợ Bà Chiểu, trường cấp 3, đại học, đối diện công viên- Khu sầm uất thuận tiện giao thông- Giá thuê 3 triệuthángLiên hệ, 0902 52 72 52Có hoa hồng cho môi giới",
        "type": "Cho Thuê",
        "type_estate": null,
        "law": null,
        "floor": null,
        "bedroom": null,
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/07/08/039/0d7c6c03305a4cfdaa26c94e896f3d5d.jpg",
        "phonenumber": "0913923854"
    },
    {
        "title": "Cho thuê cửa hàng phố Lê Duẩn, nhìn sang Điện Biên Phủ, quận Ba Đình",
        "price": "123.456 đ/tháng",
        "area": "60 m²",
        "address": "Đường Lê Duẩn, Quận Ba Đình, Hà Nội",
        "description": "Cần cho thuê cửa hàng phố Lê Duẩn, nhìn sang Điện Biên Phủ, quận Ba Đình, vị trí đẹp, vỉa hè rộng, mặt tiền 7m, rộng 50m2, nhà vệ sinh riêng biệt, có thêm 1 gác lửng rộng 10m2, cửa hàng riêng biệt không chung lối đi. Liên hệ trực tiếp, chính chủ,",
        "type": "Cho Thuê",
        "type_estate": "Cửa hàng, shophouse",
        "law": null,
        "floor": null,
        "bedroom": null,
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/07/09/403/e8fa0cd53e0746e780720829c8f8e1c7.jpg",
        "phonenumber": "0934188668"
    },
    {
        "title": "Cho thuê nhà mặt tiền đường Nguyễn Cửu Phú, Bình Chánh",
        "price": "20.000.000 đ/tháng",
        "area": "163,2 m²",
        "address": "Đường Nguyễn Cửu Phú, Xã Tân Kiên, Huyện Bình Chánh, TP.HCM",
        "description": "Nhà cho thuê A920C (Mặt tiền đường Nguyễn cửu Phú).XãTân Kiên.HuyệnBình Chánh..DTSD 5,1m X 32(Sân sau 9,7 cửa sau ra ĐườngBông văn Dĩa)117,3m249,47166,77m2.Sân đễ xe  Phòng khách  2 Phòng ngũ(Máy lạnh) Bếp  Vệ sinh  Sân sau...Vừa mới xây dựng lại,rất tiện nghi và sang trọng,sạch sẽ..Vị trí Ngã3 (Nguyễn cửu Phú  Hưng Nhơn) ĐD Trường Tân Kiên,gần Bệnh viện Nhi Đồng TP HCM(1.000 giường)BV Phạm Ngọc Thạch 500 giường  Nhiều bệnh viện khác.KDC hiện hữu đông đúc..Thuận tiện kinh doanhNhà thuốc  Phòng Khám  Nhà trẽ .Giá cho thuê nguyên căn 20 triệuTháng.Cọc 5 tháng (Ký 1 NămLần)LH Chú NguyênMB(Miễn tiếp trung gian).",
        "type": "Cho Thuê",
        "type_estate": "Nhà mặt tiền",
        "law": null,
        "floor": null,
        "bedroom": null,
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/07/08/179/6e6dd599742144378f93e4976f73d5a0.jpg",
        "phonenumber": "0933199838"
    },
    {
        "title": "Cho thuê Văn Phòng, ngõ 120 đường Trường Chinh, Phương Mai, Đống Đa",
        "price": "15.000.000 đ/tháng",
        "area": "100 m²",
        "address": "Đường Trường Chinh, Quận Đống Đa, Hà Nội",
        "description": "CHO THUÊ VĂN PHÒNGCÔNG TY CỔ PHẦN MAY NÔNG NGHIỆPĐịa chỉ số 1 ngõ 120 Đường Trường Chinh - Phương Mai - Đống Đa - Hà NộiCó văn phòng cho thuê gồm các phòng có diện tích sử dụng phòng 100 m2, 133 m2, 250 m2 thuộc nhà văn phòng 6 tầng, có chỗ để xe, sân rộngGiá từ 15 - 30 triệutháng tùy theo diện tích thuê (160Nm2)Liên hệ, 04.8523373, Mobil, Thông báo tuyển công nhânCông ty CP May Nông nghiệp tuyển công nhân may làm việc theo giờ hành chính hoặc bán thời gian. Tel.",
        "type": "Cho Thuê",
        "type_estate": "Văn phòng",
        "law": null,
        "floor": null,
        "bedroom": null,
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/05/27/236/e3d7d1bbf2a9486eac4ab90506564a51.jpg",
        "phonenumber": "0915212169"
    },
    {
        "title": "Chính chủ cho hộ gia đình thuê căn hộ ngõ 139 Tam Trinh, Hoàng Mai",
        "price": "7.000.000 đ/tháng",
        "area": "27 m²",
        "address": "Đường Tam Trinh, Phường Mai Động, Quận Hoàng Mai, Hà Nội",
        "description": "Chính chủ cho hộ gia đình thuê căn hộ ngõ 139 Tam Trinh, Phường Mai Động, quận Hoàng MaiDiện tích 27 m2, 3 tầng 1 lửng, 3 vệ sinh, 3 phòng ngủ, ngõ thoánggiá 7 triệu tháng.Liên hệ",
        "type": "Cho Thuê",
        "type_estate": "Nhà hẻm, ngõ",
        "law": null,
        "floor": "3",
        "bedroom": null,
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/07/10/062/f59fc0be93564aa4b002531887f29956.jpg",
        "phonenumber": "0987681395"
    },
    {
        "title": "Chính chủ cho thuê nhà mặt tiền 348B Ung Văn Khiêm, Bình Thạnh, 5x20m",
        "price": "40.000.000 đ/tháng",
        "area": "100 m² (5,0x20,0)",
        "address": "348B, Đường Ung Văn Khiêm, Phường 25, Quận Bình Thạnh, TP.HCM",
        "description": "Chính chủ cho thuê nguyên căn nhà mặt tiền 348B Ung Văn Khiêm, Phường 25, Quận Bình Thạnh- Diện tích 5x20m, 1 trệt, 1 lầu- Giá 40 triệu.LH A.Dũng ",
        "type": "Cho Thuê",
        "type_estate": "Nhà mặt tiền",
        "law": null,
        "floor": "2",
        "bedroom": null,
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/06/08/253/b553225c295b444f8944e27f799d72e6.jpg",
        "phonenumber": "0903930432"
    },
    {
        "title": "Cho thuê nhà góc 2 mặt tiền số 2316 Huỳnh Tấn Phát, ấp 3, xã Phú Xuân",
        "price": "70.000.000 đ/tháng",
        "area": "300 m² (10,0x30,0)",
        "address": "Đường Huỳnh Tấn Phát, Xã Phú Xuân, Huyện Nhà Bè, TP.HCM",
        "description": "Cho thuê nhà góc 2 mặt tiền số 2316 Huỳnh Tấn Phát, ấp 3, xã Phú Xuân, huyện Nhà Bè.- diện tích 10 x 30- giá cho thuê 70tr1 tháng.Liên hệPhú",
        "type": "Cho Thuê",
        "type_estate": "Nhà mặt tiền",
        "law": null,
        "floor": null,
        "bedroom": null,
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/05/15/029/7dcf227d59d2457b8f5c9fd280c89285.jpg",
        "phonenumber": "0908585088"
    },
    {
        "title": "Cho thuê nhà riêng rộng đẹp, đường Trần Cung, Nghĩa Tân",
        "price": "8.000.000 đ/tháng",
        "area": "50 m²",
        "address": "Đường Trần Cung, Phường Nghĩa Tân, Quận Cầu Giấy, Hà Nội",
        "description": "Cho thuê 01 căn nhà riêng rộng đẹp tại đường Trần Cung, Nghĩa Tân, Cầu Giấy, DT 50 m2 và 01 sép lửng 20m, sân rộng gần 20m, xe ô tô tải đỗ cửa, đường rộng 03 làn xe ô tô tránh nhau, điện nước giá hộ gia đình, cho thuê làm văn phòng, kho hàng, lớp học, chuyển phát...khu dân trí cao, an ninh tốt, giá 7,5- 8triệu. Liên hệ chủ nhà",
        "type": "Cho Thuê",
        "type_estate": "Nhà hẻm, ngõ",
        "law": null,
        "floor": null,
        "bedroom": null,
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/06/26/002/0fbb3fc669194afd88c9d96f3c7d697a.jpg",
        "phonenumber": "0987713003"
    },
    {
        "title": "Cho thuê nhà KDC cao cấp Mega Ruby Khang Điền",
        "price": "15.000.000 đ/tháng",
        "area": "76 m² (5,0x15,2)",
        "address": "67 đường D3, 67 đường D3, TP. Thủ Đức - Quận 9, TP.HCM",
        "description": "Nhà đủ nội thất Máy lạnh, máy nước nóng MT, tù lạnh máy giặt, vi sóng, TV....",
        "type": "Cho Thuê",
        "type_estate": "Nhà mặt tiền",
        "law": null,
        "floor": "3",
        "bedroom": "2 phòng",
        "toilet": "3 WC",
        "direction": "Tây",
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/07/11/170/78b2d4b2edc94fb6915cd84efcba1d23.jpg",
        "phonenumber": "0903805752"
    },
    {
        "title": "CHO THUÊ NHÀ MẶT TIỀN ĐỊA CHỈ 947 HUỲNH TẤN PHÁT P.PHÚ THUẬN QUẬN 7",
        "price": "30.000.000 đ/tháng",
        "area": "148 m² (4,0x37,0)",
        "address": "947, Đường Huỳnh Tấn Phát, Phường Phú Thuận, Quận 7, TP.HCM",
        "description": "Cho thuê nhà mặt tiền, nguyên căn, địa chỉ 947 Huỳnh Tấn Phát Phường Phú Thuận Quận 7, diện tích sử dụng 148m2, 1 trệt, 2 phòng ngủ, 2 WC, 1 bếp, ngang 4m dài 37m, nhà trống, đồng hồ điện nước riêng, rất tiện cho việc kinh doanh, số lương người ở từ 1 - 4 người, giá cho thuê 30.000.000tháng, đặt cọc 1 tháng",
        "type": "Cho Thuê",
        "type_estate": "Nhà mặt tiền",
        "law": null,
        "floor": null,
        "bedroom": "2 phòng",
        "toilet": "2 WC",
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/07/08/227/016d291b93cd435bb081ccebfefd3bce.jpg",
        "phonenumber": "0908658592"
    },
    {
        "title": "VĂN PHÒNG CHO THUÊ MẶT TIỀN VÕ VĂN TẦN, QUẬN 3, TP.HCM",
        "price": "11.900.000 đ/tháng",
        "area": "34 m²",
        "address": "283, Đường Võ Văn Tần, Phường 5, Quận 3, TP.HCM",
        "description": "Văn phòng cho thuê mặt tiền Võ Văn Tần, quận 3- Địa chỉ 283 Võ Văn Tần, phường 05, quận 3, TP.HCM- Vị trí đắc địa tập trung nhiều ngân hàng, văn phòng cao ốc, TTTM...- Diện tích cho thuê Tầng 1 khoảng 34 m2 Tầng 2 khoảng 66 m2 Tầng 3 khoảng 30 m2- Giá cho thuê 350.000đm2- Tổ chức cá nhân có nhu cầu cần thuê làm văn phòng, vui lòng liên hệ điện thoại Mr.Linh,, Mr Thiện",
        "type": "Cho Thuê",
        "type_estate": "Văn phòng",
        "law": null,
        "floor": null,
        "bedroom": null,
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/06/12/442/ce8d89c6bb014417a9c3d5a28ff4b1b0.jpg",
        "phonenumber": "0705681399"
    },
    {
        "title": "Cho thuê Mặt tiền nội bộ khu Citiland Park Hill, Gò Vấp",
        "price": "18.500.000 đ/tháng",
        "area": "56 m²",
        "address": "Quận Gò Vấp, TP.HCM",
        "description": "Cho thuê MT nội bộ liền kề khu Citiland Park HillDT 3,5 x 16m, 1 trệt 1 gác lửngMặt tiền phía trước 8m, hẻm phía sau 4m (cửa hậu phía sau)Khu dân cư sầm uất, hiện đại, liền kề khu căn hộ citiland park hill , Chợ, siêu thị BHX, Vinmart, Lottemart trường học, đầy đủ tiện íchThích hợp kinh doanh nhiều ngành nghềGiá thuê 18,5 tr thángHoa hồng cho môi giớiLh chính chủ Ms Trang",
        "type": "Cho Thuê",
        "type_estate": "Nhà mặt tiền",
        "law": null,
        "floor": "1",
        "bedroom": null,
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/07/12/214/03df9e34d8ce4e5ab82326d90f5e0dbd.jpg",
        "phonenumber": "0908167240"
    },
    {
        "title": "Cho Thuê Tòa Nhà Văn Phòng Cao Cấp Mới Vị Trí Vàng Đắc Địa Sung Túc",
        "price": "110.000.000 đ/tháng",
        "area": "1.300 m²",
        "address": "Đường Trần Thị Cờ, Phường Thới An, Quận 12, TP.HCM",
        "description": "Cho Thuê Toà Nhà Văn Phòng Cao Cấp. Nguyên căn mới hoàn thành. Vị trí vàng đắc địa mặt tiền đường lớn, Khu vực sung túc. Diện tích 1300 m².Ngang 8m nở hậu 9m dài 30m.Hầm rộng để xe  7 lầu. 11 toilet. Thang máy 630kg, tốc độ cao 8 điểm dừng. Hệ thống PCCC đã kiểm duyệt. Thang sắt thoát hiểm ở sân sau nhà. Sân trước sân sau thoáng mát. Sân thượng rộng, view tuyệt đẹp. Nội thất cao cấp.Hệ thống chiếu sáng hiện đại thông minh. Hệ thống Internet hoàn chỉnh. Hệ thống máy lạnh trung tâm Daikin đời mới cực kỳ êm và tiết kiệm điện. Các tầng open. Máy nước nóng NLMT cho toàn bộ toà nhà. Hệ thống đèn NLMT trên sân thượng. Giá thuê 110 triệutháng. Hợp đồng lâu dài.Liên hệ trực tiếp,Zalo",
        "type": "Cho Thuê",
        "type_estate": "Văn phòng",
        "law": null,
        "floor": null,
        "bedroom": null,
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2023/05/16/190/ae8e3bb38c1c4d0a86b9d2ebdc7e1b02.jpg",
        "phonenumber": "0865996853"
    },
    {
        "title": "Cần cho thuê nhà nguyên căn Trường Chinh, P. 13, Q. Tân Bình",
        "price": "85.000.000 đ/tháng",
        "area": "190 m² (8,5x22,0)",
        "address": "294 - 296, Đường Trường Chinh, Phường 13, Quận Tân Bình, TP.HCM",
        "description": "Cần cho thuê nhà nguyên căn địa chỉ 294 - 296 Trường Chinh, Phường 13, Quận Tân Bình.Diện tích 8,5x22m, 1 trệt, 2 lầuThuận tiện kinh doanh mua bánGiá 85 triệutháng, thương lượng ítLiên hệ- Anh Hùng",
        "type": "Cho Thuê",
        "type_estate": "Nhà mặt tiền",
        "law": null,
        "floor": null,
        "bedroom": "10 phòng",
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/07/12/381/935f814e09ea44079a6214e7879acabf.jpg",
        "phonenumber": "0852024612"
    },
    {
        "title": "CHO THUÊ TẦNG 1 - ĐẦY ĐỦ TIỆN NGHI - MẶT PHỐ YÊN HÒA, Q.CẦU GIẤY, HN",
        "price": "12.000.000 đ/tháng",
        "area": "67 m²",
        "address": "Đường Yên Hòa, Phường Yên Hòa, Quận Cầu Giấy, Hà Nội",
        "description": "CHO THUÊ TẦNG 1 - ĐẦY ĐỦ TIỆN NGHI - MẶT PHỐ YÊN HÒA, QUẬN CẦU GIẤY, HÀ NỘI- Diện tích 67m²- Mặt tiền 5.5m- Tiện nghi Bếp từ, hồng ngoại, tivi, tủ lạnh, điều hòa, lò vi sóng, 2 quạt trần, phòng vệ sinh có bình nóng lạnh.- Vị trí Mặt phố Yên Hòa, phường Yên Hoà, quận Cầu Giấy, Hà Nội.- Phù hợp làm Cửa hàng tạp hoá, shop bán quần áo, nhà thuốc.- Giá thuê Thương lượng, trả trước 3 tháng, đặt cọc 1 tháng.Liên hệHãy liên hệ ngay để thuê tầng 1 với đầy đủ tiện nghi và vị trí đắc địa này",
        "type": "Cho Thuê",
        "type_estate": "Nhà mặt tiền",
        "law": null,
        "floor": null,
        "bedroom": null,
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/07/08/551/5fb25b82ce9848f48d086573bb751810.jpg",
        "phonenumber": "0337085759"
    },
    {
        "title": "Cho thuê nhà 2,5 tầng, mặt bằng 50m2,ngõ 102 Kim Ngưu, Hai Bà Trưng",
        "price": "9.500.000 đ/tháng",
        "area": "50 m²",
        "address": "Đường Kim Ngưu, Phường Thanh Nhàn, Quận Hai Bà Trưng, Hà Nội",
        "description": "Cho thuê nhà trong ngõ 102 Kim Ngưu, Hai Bà Trưng, Hà NộiNhà 2,5 tầng, diện tích mặt bằng 50m2, sử dụng  100m2khu trung tâm, gần Công viên Tuổi trẻ, gần trường mẫu giáo, cấp 1, cấp 2, gần bệnh viện Thanh Nhàn, gần chợ.Nhà có điều hoà, nóng lạnh, quạt trần, giường, tủ bểpNgõ xe máy tránh, cách đường 25mgiá 9,5 triệuthángLHMiễn trung gian",
        "type": "Cho Thuê",
        "type_estate": "Nhà hẻm, ngõ",
        "law": null,
        "floor": null,
        "bedroom": null,
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/07/08/448/ce4298498d9e4e9497a2772addf2c2c0.jpg",
        "phonenumber": "0977197876"
    },
    {
        "title": "Cho thuê cửa Hàng Kinh doanh dịch vụ",
        "price": "45.000.000 đ/tháng",
        "area": "120 m²",
        "address": "028, Đường Bà Triệu, Phường Hàng Bài, Quận Hoàn Kiếm, Hà Nội",
        "description": "Cho thuê cửa hàng kinh doanh vị trí đẹp có chỗ để ô tô mặt phố Bà Triệu gần Hồ Hoàn Kiếm tiện kinh doanh dịch vụ các mặt hàng ăn uống massager.Diện tích mặt bắng SD  120m Mặt tiền 4,5m giá thuê 45 triệu có thỏa thuận LH-",
        "type": "Cho Thuê",
        "type_estate": "Mặt bằng kinh doanh",
        "law": null,
        "floor": null,
        "bedroom": null,
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/06/30/466/775e6a1d63c849299def028e04ca3e3b.jpg",
        "phonenumber": "0903481346"
    },
    {
        "title": "Cho thuê cửa hàng mặt phố Bạch Đằng",
        "price": "6.000.000 đ/tháng",
        "area": "25 m²",
        "address": "Số 130, Đường Bạch Đằng, Phường Chương Dương Độ, Quận Hoàn Kiếm, Hà Nội",
        "description": "Cho thuê cửa hàng mặt phố, tầng 1 của căn nhà.Địa chỉ số 130 Bạch Đằng, quận Hoàn Kiếm, Hà Nội.Diện tích 25m, mặt tiền 3,5m, người thuê cũ làm ăn được rất đông khách, muốn thuê nhà to hơn nên mới trả nhà.Chủ nhà rất dễ tính, không đi lại làm phiền nhiều, ai thuê cũng có lộc.Giá 6 triệu. Liên lạc(chị Trâm)Miễn quảng cáo, miễn trung gian.",
        "type": "Cho Thuê",
        "type_estate": "Cửa hàng, shophouse",
        "law": null,
        "floor": null,
        "bedroom": null,
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/07/13/080/66226ae1028643119b19ddda2f7d3e60.jpg",
        "phonenumber": "0908321990"
    },
    {
        "title": "Cho thuê phòng ở Quan Nhân- Nhân Chính- Thanh Xuân, DT 20 m2",
        "price": "2.500.000 đ/tháng",
        "area": "20 m²",
        "address": "Đường Phố Quan Nhân, Phường Nhân Chính, Quận Thanh Xuân, Hà Nội",
        "description": "Cho thuê phòng ở Quan Nhân- Nhân Chính- Thanh Xuân- Hà Nội- Phòng ở rất gần chợ, trường học, bệnh viện, siêu thị- Diện tích 20 m2- Có điều hòa, bình nóng lạnh và rất thuận tiện đi các ngả- Giá phòng 2,5 triệutháng Liên hệ",
        "type": "Cho Thuê",
        "type_estate": null,
        "law": null,
        "floor": null,
        "bedroom": null,
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/07/05/348/6f04128e76e8436f8fdf115202558c89.jpg",
        "phonenumber": "0989111025"
    },
    {
        "title": "Phòng yên tĩnh, mới sạch, toilet, điện nước đầy đủ, có gác, chổ để",
        "price": "2.200.000 đ/tháng",
        "area": "30 m²",
        "address": "1454/, Đường Huỳnh Tấn Phát, Phường Phú Mỹ, Quận 7, TP.HCM",
        "description": "Phòng có gác, hình thật, cho thuê giá rẻ cho khách thiện chí, chính chủ cho thuê không qua trung gian. Phòng mới, sạch đẹp, toilet, điện nước đầy đủ, chổ để xe, lối đi, sân phơi riêng. Khu vực yên tĩnh, có cây cối mát mẻ, không ngập nước, gần Khu chế xuất Tân Thuận, Đại Học Tôn Đức Thắng 15 phút xe máy, siêu thị Coop- Mart, Phú Mỹ Hưng cách 10 phút xe máy....Giá phòng 2.2 triệu.Vợ chồng chủ nhà cho thuê rất thân thiện và mến khách.(Xin miễn tiếp trung gian vì gặp chính chủ tiếp)",
        "type": "Cho Thuê",
        "type_estate": null,
        "law": null,
        "floor": null,
        "bedroom": null,
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/07/02/205/77891dc85fc342cab160cd08f5bb9881.jpg",
        "phonenumber": "0908814946"
    },
    {
        "title": "Cho thuê mặt bằng Cao Thắng, Phường 3 trung tâm Quận 3, gần chợ Bàn Cờ",
        "price": "8.000.000 đ/tháng",
        "area": "24 m²",
        "address": "51/28, Đường Cao Thắng, Phường 3, Quận 3, TP.HCM",
        "description": "Cho thuê mặt bằng trung tâm Quận 3, gần chợ Bàn Cờ 200m, số 5128 Cao Thắng, Phường 03, Quận 3. Diện tích 3x8m, ( có thể thuê thêm gác hoặc phòng phía trong ở lại) . Tiện kinh doanh mọi ngành nghềGiá thuê 8 triệuthángLiên hệ- DUNG",
        "type": "Cho Thuê",
        "type_estate": "Mặt bằng kinh doanh",
        "law": null,
        "floor": null,
        "bedroom": null,
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/05/20/009/1a633a139880407fbcd85cc7ce8d5647.jpg",
        "phonenumber": "0938118823"
    },
    {
        "title": "Cho Thuê nhà 280 F21 Lương Định Của, P. An Phú, Thủ Đức 7x20m, hầm, 2L",
        "price": "60.000.000 đ/tháng",
        "area": "140 m² (7,0x20,0)",
        "address": "280 F21, Đường Lương Định Của, Phường An Phú, TP. Thủ Đức - Quận 2, TP.HCM",
        "description": "Cho thuê gấp nhà số 280F21 Lương Định Của , P. An Phú, Thủ Đức TPHCM.- Nhà diện tích 7m x 20m, 1 trệt, 1 hầm, 2 lầu , Sân thượng trước sau, 8 phòng ngủ trang bị máy lạnh đầy đủ, nội ngoại thất cao cấp thoáng mát, nhà mới 100, công ty chỉ dọn vào vận hành. Có 1 kho rộng 80 m2 phía sau tiện lợi cho mọi nhu cầu.- Giá cho thuê 60 triệutháng , đặt cọc 4 tháng, thanh toán theo quý 3 tháng lần, ưu tiên hợp đồng dài hạn.- Không lên giá nhà 3 năm đầu, Khách có nhu cầu liên hệ chính chủ trong vòng 1 tuần , xin xem kĩ thông tin trước khi liên hệ, cám ơn đã xem tin.- Liên hệ số ĐT",
        "type": "Cho Thuê",
        "type_estate": "Nhà mặt tiền",
        "law": null,
        "floor": "4",
        "bedroom": "7 phòng",
        "toilet": "7 WC",
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/07/12/246/48bbbffefdf8431c8d73e364e6d8d2d1.jpg",
        "phonenumber": "0903635515"
    },
    {
        "title": "Cho thuê kho diện tích 1.550m2 đường Tân Thới Hiệp 21, Quận 12",
        "price": "70.000.000 đ/tháng",
        "area": "1.550 m²",
        "address": "Đường Tân Thới Hiệp 21, Phường Tân Thới Hiệp, Quận 12, TP.HCM",
        "description": "Cho thuê kho diện tích 1.550m2 đường TTH21, Quận 12, Tp. HCM ( gần Metro Quận 12)Giá thuê 70 triệu tháng.Liên hệ anh Ân",
        "type": "Cho Thuê",
        "type_estate": "Nhà xưởng, nhà kho",
        "law": null,
        "floor": null,
        "bedroom": null,
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/04/03/229/764de08ce6c841a8b3bf914e1ac5d788.jpg",
        "phonenumber": "0934181826"
    },
    {
        "title": "Cho thuê nhà mặt đường 51 Quan Hoa quận Cầu Giấy Hà Nội",
        "price": "30.000.000 đ/tháng",
        "area": "45 m²",
        "address": "Đường Quan Hoa, Phường Quan Hoa, Quận Cầu Giấy, Hà Nội",
        "description": "Cho thuê cả nhà mặt đường hoặc từng tầng , phòng , số 51 Quan Hoa gần UBND quận Cầu Giấy, diện tích 45m2x5 tầng, có bình nóng lạnh, điều hoà các tầng, 2 sàn thông, 4 phòng khép kín, nhà sửa mới, giá thuê 30 triệu. Liên hệ chính chủ, miễn mời đăng quảng cáo",
        "type": "Cho Thuê",
        "type_estate": "Nhà mặt tiền",
        "law": null,
        "floor": "5",
        "bedroom": null,
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/07/12/353/11db55736cf44524a6fc53fef005fbb8.jpg",
        "phonenumber": "0903441259"
    },
    {
        "title": "Cho thuê tầng 1 nhà phố Lý Nam Đế, Hoàn Kiếm, 35m2, mặt tiền gần 6m",
        "price": "10.000.000 đ/tháng",
        "area": "35 m²",
        "address": "Đường Lý Nam Đế, Quận Hoàn Kiếm, Hà Nội",
        "description": "Cho thuê tầng 1 nhà phố Lý Nam Đế quận Hoàn Kiếm.Diện tích 35m2, 2 phòng, mặt tiền gần 6m. Có vệ sinh, điều hoà, ngõ rộng đỗ được ô tô, riêng biệt độc lập.Cho thuê làm văn phòng, cửa hàng, phòng học, kho.... (không ở lại)Giá 10 triệutháng có thương lượngĐịa chỉ Nhà 14 ngõ 38-40 phố Lý Nam Đế (ngõ to cách đường  10m)LH",
        "type": "Cho Thuê",
        "type_estate": "Mặt bằng kinh doanh",
        "law": null,
        "floor": null,
        "bedroom": null,
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/06/14/312/be7535f5ab88434dad1d7b09210e5737.jpg",
        "phonenumber": "0362874174"
    },
    {
        "title": "Nhà mặt tiền đường Nguyễn Văn Cừ, Phường 1, Quận 5",
        "price": "30.000.000 đ/tháng",
        "area": "59,5 m² (3,5x17,0)",
        "address": "Đường Nguyễn Văn Cừ, Phường 1, Quận 5, TP.HCM",
        "description": "CHO THUÊ NHÀNhà mặt tiền đường Nguyễn Văn Cừ, Phường 1, Quận 5- Diện tích 3,5x17m, trệt, 3 lầu, 1 sân thượng, 5 Phòng ngủ, 4 Toilet- Giá thuê 30 triệutháng có thương lượngLiên hệ- Chính chủ",
        "type": "Cho Thuê",
        "type_estate": "Nhà mặt tiền",
        "law": null,
        "floor": null,
        "bedroom": null,
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/07/12/509/08c9a90d72214fff8f11a4b9c9ada5ed.jpg",
        "phonenumber": "0913843490"
    },
    {
        "title": "Cho thuê 3 tầng mặt phố Phạm Thận Duật, Mai Dịch, gần ĐH Thương Mại",
        "price": "18.000.000 đ/tháng",
        "area": "50 m²",
        "address": "Đường Phạm Thận Duật, Phường Mai Dịch, Quận Cầu Giấy, Hà Nội",
        "description": "Cho thuê 3 tầng mặt phố Phạm Thận Duật, Mai Dịch, gần ĐH Thương Mại, ĐH Sân Khấu Điện Ảnh, ĐH học ngoại ngữ, ĐH quốc giá, gần chợ Đồng Xa, nhiều tiên ích, nhà hướng Đông, mặt tiền 4,3m, giá 18 triệutháng. Liên hệ.",
        "type": "Cho Thuê",
        "type_estate": "Nhà mặt tiền",
        "law": null,
        "floor": null,
        "bedroom": null,
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/07/09/063/85a4d5d0ca934538941b5186b1e41406.jpg",
        "phonenumber": "0365218889"
    },
    {
        "title": "Chính chủ cho thuê nhà giá tốt",
        "price": "10.000.000 đ/tháng",
        "area": "87,5 m²",
        "address": "45/8B, Đường Tân Trụ, Phường 15, Quận Tân Bình, TP.HCM",
        "description": "- Nhà cấp 4 trống, rộng thoáng, diện tích 7x12,5- Thích hợp vừa ở vừa buôn bán hàng ăn, hoặc làm kho chứa hàng, văn phòng, nhà xưởng,...- Hẻm thông, xe tải 3 tấn, xe 16 chỗ ra vô được- Cơ sở hạ tầng cơ bản có sẵn toilet, điện, nước, rào cổng- Giá cho thuê 10trtháng - Cọc 1 tháng- Tiếp người thiện chí",
        "type": "Cho Thuê",
        "type_estate": "Mặt bằng kinh doanh",
        "law": null,
        "floor": null,
        "bedroom": null,
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/07/13/021/5d7d9762f5de47d990d7415e8eacc4f1.jpg",
        "phonenumber": "0985011923"
    },
    {
        "title": "cho thuê phòng căn hộ dịch vụ 161A phạm hữu lầu",
        "price": "2.800.000 đ/tháng",
        "area": "20 m²",
        "address": "161A, Đường Phạm Hữu Lầu, Phường Phú Mỹ, Quận 7, TP.HCM",
        "description": "cho thuê phòng trọ 161A phạm hữu lầu P Phú Mỹ Q7 . phòng mới sạch sẽ có gác cao đứng không đụng đầu ,an ninh ,có cửa sổ , có chỗ để xe ,giao thông thuận tiện ,gần chợ phước long ,wifi miễn phí . Gía Phòng từ 2tr8-3tr . điện thoại liên hệGạp Hà",
        "type": "Cho Thuê",
        "type_estate": null,
        "law": null,
        "floor": null,
        "bedroom": null,
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/04/14/116/869269c5bce946068ba6a49919241319.jpg",
        "phonenumber": "0918836151"
    },
    {
        "title": "Cần cho thuê gấp căn hộ tập thể",
        "price": "7.500.000 đ/tháng",
        "area": "55 m²",
        "address": "Đường Ngụy Như Kon Tum, Phường Thanh Xuân Trung, Quận Thanh Xuân, Hà Nội",
        "description": "Chính chủ, cho hộ gia đình thuê nhà tập thể, tầng 3, mặt phố Ngụy Như Kon Tum. Diện tích 55m². Nội thất  Điều hòa, nóng lạnh, quạt trần, tủ quần áo, ban công Đông Nam, có sân thoáng mát.Bếp , VS khép kín, phòng khách, ngủ. Giá thuê 7,5 triệu tháng.Nhà rất bận nên mình không có thời gian tiêpd môi giới và quảng cáo nhé .Nộp tiền 3 tháng, tiền cọc 1 tháng.Chị Hoàn",
        "type": "Cho Thuê",
        "type_estate": "Tập thể, cư xá",
        "law": null,
        "floor": null,
        "bedroom": "1 phòng",
        "toilet": "1 WC",
        "direction": "Đông Nam",
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/07/11/350/e580d3cf39654e57823245b59ae6678b.jpg",
        "phonenumber": "0977774162"
    },
    {
        "title": "Cho Thuê nhà 2MT 18a Nguyễn Thị Minh Khai. Q1. Trệt. 2 lầu. 55tr",
        "price": "55.000.000 đ/tháng",
        "area": "24 m²",
        "address": "Đường Nguyễn Thị Minh Khai, Phường Đa Kao, Quận 1, TP.HCM",
        "description": "Cho Thuê nhà 2MT 18a Nguyễn Thị Minh Khai. Q1. Trệt. 2 lầu. Dt 4,2x4,5m . Cách Đài Truyền hình 100m . thích hợp mọi ngành nghề. Giá 55trtháng. Lh( chính chủ) .",
        "type": "Cho Thuê",
        "type_estate": "Nhà mặt tiền",
        "law": null,
        "floor": null,
        "bedroom": null,
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/07/11/313/b9dc7d907002413c84381d0bc00194b3.jpg",
        "phonenumber": "0909162228"
    },
    {
        "title": "Cho thuê tòa nhà/ sàn văn phòng không gian mở, gần Cục Thuế HCM",
        "price": "65.000.000 đ/tháng",
        "area": "500 m²",
        "address": "200, Đường Vũ Tông Phan, Phường An Phú, TP. Thủ Đức - Quận 2, TP.HCM",
        "description": "- Cho thuê tòa nhà văn phòng tai trung tâm Quận 2, phường An Phú, mặt đường Vũ Tông Phan đường chính rộng 30m, vỉa hè rộng, đỗ xe thoải mái. Gần Cục thuế TP Hồ Chí Minh.- Nhà mới xây, hầm trệt  3 lầu, DTSD 500m2 chưa tính sân thượng. Diện tích mặt bằng 520m, thiết kế không gian mở sàn trống suốt thoáng và sáng, cầu thang cuối nhà, có thang máy  thang bộ. Điều hòa âm trần, PCCC, cửa cách âm..- Mỗi tầng một văn phòng độc lập, có cửa riêng, vệ sinh nam nữ riêng biệt từng tầng. Phù hợp công ty vừa và nhỏ, showroom bán hàng, có thể thuê nguyên tòa hoặc chia từng sàn cho thuê.- Giá thuê Phương án cho thuê linh hoạtThuê nguyên tòa nhà 65 triệu thángThuê Tầng trệt  Lầu 1 48 triệu tháng- Hợp đồng dài hạn, đặt cọc 2 tháng.Liên hệ chính chủ. Mời các bạn môi giới hợp tác",
        "type": "Cho Thuê",
        "type_estate": "Văn phòng",
        "law": null,
        "floor": null,
        "bedroom": null,
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/07/11/371/73e76d2049104824b1cea81c20ec931e.jpg",
        "phonenumber": "0912216655"
    },
    {
        "title": "CHO THUÊ NHÀ MẶT PHỐ 57 Đội Cấn, DT 35m2x 5 tầng, vỉa hè rộng",
        "price": "28.000.000 đ/tháng",
        "area": "35 m²",
        "address": "Đường Đội Cấn, Phường Đội Cấn, Quận Ba Đình, Hà Nội",
        "description": "CHÍNH CHỦ CHO THUÊ NHÀ MẶT PHỐ 57 Đội Cấn, phường Đội Cấn, quận Ba Đình, Hà NộiĐoạn ngay đầu chợ Ngọc Hà, lăng Bác- Diện tích 35m2, thiết kế 5 tầng đẹp, tiện nghi, mặt tiền 3,3m, vỉa hè rộng, đỗ xe thoải mái- Khu phố kinh doanh buôn bán sầm uất, xung quanh đầy đủ các tiện ích chợ, trường học, công viên....- Vị trí trung tâm đắc địa kết nối toàn tuyến phố lớn khu lõi quận Ba Đình giáp ranh Đống Đa.- Có thể thuê nguyên căn hoặc cửa hàng tầng 1- Giá cả nhà 28 triệutháng- Giá cửa hàng tầng 1 17 triệuthángƯU TIÊN HỢP ĐỒNG DÀI HẠNLiên hệ chính chủ,Miễn trung gian",
        "type": "Cho Thuê",
        "type_estate": "Nhà mặt tiền",
        "law": null,
        "floor": null,
        "bedroom": null,
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/07/05/158/9f81991d478343e4b127049fcfe611ac.jpg",
        "phonenumber": "0934650880"
    },
    {
        "title": "Chính chủ cho thuê căn góc 2 phòng ngủ, 57m2, Thủ Thiêm Sky, Thảo Điền",
        "price": "14.000.000 đ/tháng",
        "area": "57 m²",
        "address": "TP. Thủ Đức - Quận 2, TP.HCM",
        "description": "CHÍNH CHỦ CHO THUÊ CĂN HỘ THỦ THIÊM SKY THẢO ĐIỀN - CĂN GÓC 57m2, 2PN, 2WC GIÁ TỐT CHỈ 14TR (thương lượng cho khách thiện chí) Khu dân cư văn minh, yên tĩnh (cộng đồng thân thiện) Phí quản lý căn hộ thấp, An ninh 247, thang máy có thẻ từ Dễ dàng di chuyển tới Quận 1  Quận Bình Thạnh Gần Trường học, bệnh viện, siêu thị, pet shop, trung tâm thương mại, rạp chiếu phim Gần bến Waterbus, phố đi bộ Thảo Điền, nhà hàng Á, Âu, Mexico Phòng tập gym, yoga, sân tennis, bóng rổ, bóng đá, pickle ball- Ms .Anh, tiếp người thiện chí, miễn tiếp môi giới",
        "type": "Cho Thuê",
        "type_estate": "Chung cư",
        "law": null,
        "floor": null,
        "bedroom": "2 phòng",
        "toilet": "2 WC",
        "direction": "Đông Nam",
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/07/06/332/35335babc7d54b52a006e6fcf1716f56.jpg",
        "phonenumber": "0918541671"
    },
    {
        "title": "Cho thuê nhà mặt phố Mai hắc đế, phường Nguyễn Du, Hai Bà Trưng",
        "price": "50.000.000 đ/tháng",
        "area": "60 m²",
        "address": "Đường Mai Hắc Đế, Phường Nguyễn Du, Quận Hai Bà Trưng, Hà Nội",
        "description": "Cho thuê nhà mặt phố Mai Hắc Đế, phường Nguyễn Du, Quận Hai Bà Trưng, cà nhà 3 tầng, Diện tích 60 m2, mặt tiền 3m5Giá thuê 50 triệu có thương lượngLh Anh Hùng -",
        "type": "Cho Thuê",
        "type_estate": "Nhà mặt tiền",
        "law": null,
        "floor": null,
        "bedroom": null,
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/07/09/394/771e0f33b8ed45e8bb8aba2b8e1d7ef9.jpg",
        "phonenumber": "0903486446"
    },
    {
        "title": "Cho thuê nhà mặt tiền đường Trần Quang Khải, P Tân Định, Quận 1",
        "price": "45.000.000 đ/tháng",
        "area": "80 m² (4,0x20,0)",
        "address": "148A, Đường Trần Quang Khải, Phường Tân Định, Quận 1, TP.HCM",
        "description": "Cho thuê nhà mặt tiền đường 148A Trần Quang Khải, P Tân Định, Q1.DT 420, 1 trệt 3 lẩu , nhà mới, KD shop thời trang ,showroom, spa, nha khoa, mắt kính, điện thoại..Hoa hồng cho người môi giới.Giá 45 triệu tháng.ĐTchính chủ nhà.",
        "type": "Cho Thuê",
        "type_estate": "Nhà mặt tiền",
        "law": null,
        "floor": "3",
        "bedroom": null,
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/07/11/131/90f66d1e91314326a0e5978cd586a5a6.jpg",
        "phonenumber": "0938169364"
    },
    {
        "title": "Cho thuê tầng 1, 2, 3, 4 nhà mặt phố Huế, đầu Hàng Bài, mặt bằng 280m2",
        "price": "123.456 đ/tháng",
        "area": "280 m²",
        "address": "Đường Phố Huế, Phường Hàng Bài, Quận Hoàn Kiếm, Hà Nội",
        "description": "Cho thuê nhà mặt phố Phố Huế đầu Hàng Bài, quận Hoàn KiếmMặt tiền 4m x 70m,mặt bằng 280m2Cho thuê tầng 1, 2, 3, 4.Có thang máy.Vị trí đắc địa trung tâm thích hợp làm văn phòng, công ty, ngân hàng, spa vv.vvLiên hệ -",
        "type": "Cho Thuê",
        "type_estate": "Nhà mặt tiền",
        "law": null,
        "floor": null,
        "bedroom": null,
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/07/08/281/61e78352fbd0420b9c918188ce379b33.jpg",
        "phonenumber": "0947369595"
    },
    {
        "title": "Cho thuê nhà 35 Lê Văn Thiêm, Quận Thanh Xuân, Hà Nội",
        "price": "43.000.000 đ/tháng",
        "area": "120 m²",
        "address": "Đường Lê Văn Thiêm, Phường Thanh Xuân Trung, Quận Thanh Xuân, Hà Nội",
        "description": "Cho thuê nhà 35 Lê Văn Thiêm, P.Thanh Xuân Trung, Quận Thanh Xuân, Hà Nội, khu dân cư sầm uất, an ninh, hệ thống PCCC đầy đủ tiêu chuẩn, nhà mới sạch đẹp tiện làm VP, kinh doanh mọi ngành nghề- Diện tích 6x20m, 3,5 lầu đầy đủ đồ- Giá thuê 43trthángLiên hệ sđt",
        "type": "Cho Thuê",
        "type_estate": "Nhà mặt tiền",
        "law": null,
        "floor": null,
        "bedroom": null,
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/07/09/258/abf2a65a6b294f4a890bc2af31ee7a4b.jpg",
        "phonenumber": "0368879141"
    },
    {
        "title": "CHO THUÊ GÓC 8M 242 LÝ TỰ TRỌNG Q1 GIÁ 150 TRIỆU",
        "price": "150.000.000 đ/tháng",
        "area": "180 m² (9,0x20,0)",
        "address": "Đường Lý Tự Trọng, Phường Bến Thành, Quận 1, TP.HCM",
        "description": "240 - 242 Lý Tự Trọng, Bến Thành Q1Diện tích ngang 9X20Nhà có 1 trệt 6 lầuNhưng cho thuê 1 trệt 4 lầu để trống 2 sàn phía trên không có sử dụng.Giá thuê chốt 150 triệutháng netKý pháp lý cá nhânhttpsmaps.app.goo.glkqvHTY12Jf2LJF9g6g_stic------KÝ GỬI CHO THUÊ - MUA BÁN NHÀLoan-",
        "type": "Cho Thuê",
        "type_estate": "Nhà mặt tiền",
        "law": null,
        "floor": null,
        "bedroom": null,
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/07/11/129/74ba72daa2fb4a819ed6c214eae5f49e.jpg",
        "phonenumber": "0906911844"
    },
    {
        "title": "Cho Thuê Nhà Góc 2MT 28 Lê Lợi + Pasteur, Quận 1",
        "price": "3 tỷ /tháng",
        "area": "416 m² (25,0x16,0)",
        "address": "28, Đường Lê Lợi, Phường Bến Thành, Quận 1, TP.HCM",
        "description": "Q. Độc Quyền Cho Thuê Nhà Góc 2MT 28 Lê Lợi  Pasteur, Quận 1-Nhà nằm vị trí vàng ngay Rex Hotel, phố đi bộ Nguyễn Huệ-Kết cấu 25x16m, 5 lầu, thang máy-PCCC, lắp kính cao cấp...-Giá thuê 3xxtháng-Đặt cọc, thanh toán thoả thuận.-Thời hạn thuê 5 - 10 năm-Bàn giao nhận nhà ngay-Phù hợp kinh doanh mọi ngành nghề-Làm việc chính chủ, hoa hồng môi giớiLiên hệ- Quang Nguyễn.",
        "type": "Cho Thuê",
        "type_estate": "Nhà mặt tiền",
        "law": null,
        "floor": "6",
        "bedroom": null,
        "toilet": "5 WC",
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/07/08/595/4659d00a5ec54a5c9834d6d52508f906.jpg",
        "phonenumber": "0916868549"
    },
    {
        "title": "Cho thuê căn hộ tầng 3, khu Xã Đàn 2, Nam Đồng, Đống Đa",
        "price": "6.000.000 đ/tháng",
        "area": "50 m²",
        "address": "Đường Xã Đàn 2, Phường Nam Đồng, Quận Đống Đa, Hà Nội",
        "description": "Cho thuê căn hộ tầng 3, Nhà A3, Tập thể Học viện kỹ thuật Quân sự tại 215 Xã Đàn 2 - P.Nam Đồng - Đống Đa. Diện tích 50 m2, 1 phòng ngủ, 1 phòng khách rộng, có điều hòa, nóng lạnh, tủ, bàn ghế...Điện nước giá nhà nước. Giá 6 triệu, MTGliên hệ",
        "type": "Cho Thuê",
        "type_estate": "Tập thể, cư xá",
        "law": null,
        "floor": null,
        "bedroom": null,
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/07/08/116/49ca33826d7c40db90ef0e6cc89541ea.jpg",
        "phonenumber": "0983562368"
    },
    {
        "title": "Cho SV, HS thuê phòng, có gác + máy lạnh, giờ tự do",
        "price": "2.500.000 đ/tháng",
        "area": "30 m²",
        "address": "32/5, Đường Lê Ngã, Phường Phú Trung, Quận Tân Phú, TP.HCM",
        "description": "Cho thuê phòng trọ, có gác  máy lạnh, bếp  WC trong phòng, lối đi riêng giờ giấc tự do. Phòng ở được tối đa 3 người. Khu vực an ninh, gần ĐH Văn HiếnĐịa chỉ xem nhà 325 Lê Ngã, phường Phú Trung, Tân PhúLiên hệ chính chủThủy, MTG",
        "type": "Cho Thuê",
        "type_estate": null,
        "law": null,
        "floor": null,
        "bedroom": null,
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/06/20/599/084629acf5b946c4ad09415f33e2c90c.jpg",
        "phonenumber": "0987187457"
    },
    {
        "title": "Căn hộ dịch vụ Q.Tân Bình gần sân bay",
        "price": "6.000.000 đ/tháng",
        "area": "40 m²",
        "address": "Đường Yên Thế, Phường 2, Quận Tân Bình, TP.HCM",
        "description": "Cho thuê căn hộ dịch vụ. Căn hộ.- 1pn, 1 phòng tắm  vs, bếp, khu phơi quần áo giặt.- Diện tích sử dụng 40 m².- Có máy giặt riêng.- Trang thiết bị như nội thất cơ bản và TV 40 inchs, Ac, bình nónglạnh. Vị trí.- Cách sân bay Tân Sơn Nhất 3 phút đi xe.- Vị trí thuận tiện với nhiều cửa hang tiện ích, nhà hàng, quán cơm.- Cách chợ 5 phút và bệnh viện 10 phút.- Gần các cơ sở, club thể thao như phòng gym, hồ bơi.- Gần các khu thương mại, rạp chiếu phim. Tòa nhà.- Khu vực hẻm rộng rãi, yên tĩnh và an ninh.- Có thang máy.- Chỗ để xe.- Camera an ninh 2424.- Khoá vân tay. Dịch vụ.Miễn phí tv cab, chỗ để xe, phí dịch vụ, vệ sinh.Dọn dẹp khu vực chung.Phòng như hình.Giá cho thuê 8.000.000tháng.Bao mọi chi phí trừ điện nước.Để biết thêm thông tin chi tiết vui lòng liên hệ A. Trung - chính chủ.Có hợp tác với nhân viên môi giới.",
        "type": "Cho Thuê",
        "type_estate": "Khách sạn, Căn hộ dịch vụ",
        "law": null,
        "floor": null,
        "bedroom": "1 phòng",
        "toilet": "1 WC",
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/06/14/163/93e5ce8c7df24a4a8dc208978c073c3c.jpg",
        "phonenumber": "0909002690"
    },
    {
        "title": "Cho thuê nhà phía sau nhà 500 Nguyễn Oanh P6 Gò Vấp, 6x7=42m2",
        "price": "4.500.000 đ/tháng",
        "area": "42 m² (6,0x7,0)",
        "address": "Đường Nguyễn Oanh, Phường 6, Quận Gò Vấp, TP.HCM",
        "description": "Cho thuê nhà phía sau nhà 500 Nguyễn Oanh P6 Gò Vấp, DT 6x742 m2, nhà có lối đi riêng biệt, nhà trệt, giá cho thuê 4,5triệuLiên hệ ĐTcô Hồng",
        "type": "Cho Thuê",
        "type_estate": "Nhà hẻm, ngõ",
        "law": null,
        "floor": null,
        "bedroom": null,
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/07/09/147/e12de6d0f5d04a3fa685219ee1f8e5f5.jpg",
        "phonenumber": "0939730889"
    },
    {
        "title": "Cho thuê nhà nguyên căn hẻm xe hơi Phan Huy Ích, Phường 14, Gò Vấp",
        "price": "10.500.000 đ/tháng",
        "area": "45 m² (5,0x9,0)",
        "address": "331/7/87, Đường Phan Huy Ích, Phường 14, Quận Gò Vấp, TP.HCM",
        "description": "Cho thuê nhà nguyên căn hẻm xe hơi thôngSỐ 331787 ĐƯỜNG PHAN HUY ÍCH, PHƯỜNG 14, QUẬN GÒ VẤPDiện tích 5x9m  45m2, nhà 1 trệt, 1 lửng, 1 lầu, 2 phòng ngủ, 2WC, phòng khách, bếp, hẻm thông xe hơi tránh nhau, nội thất cơ bản có trong hình tủ, giường, máy lạnh, khu sầm uất tiện ích đầy đủ chợ, trường học các cấp, siêu thị, bệnh viện, thuận tiện di chuyểnGIÁ THUÊ 10,5 TRIỆUTHÁNGLIÊN HỆ CHÍNH CHỦ- ANH TUẤN",
        "type": "Cho Thuê",
        "type_estate": "Nhà hẻm, ngõ",
        "law": null,
        "floor": "1",
        "bedroom": "2 phòng",
        "toilet": "2 WC",
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/07/06/540/0516eeb14b2b4b7fb509ebcaf4ca76e7.jpg",
        "phonenumber": "0942213838"
    },
    {
        "title": "Cho thuê nhà ngõ 401 đường Xuân Đỉnh, quận Bắc Từ Liêm, Hà Nội",
        "price": "15.000.000 đ/tháng",
        "area": "55 m²",
        "address": "Đường Xuân Đỉnh, Phường Xuân Đỉnh, Quận Bắc Từ Liêm, Hà Nội",
        "description": "Cho thuê nhà số 11 ngách 47 ngõ 401 đường Xuân Đỉnh, phường Xuân Đỉnh, quận Bắc Từ Liêm, Hà Nội, diện tích 55m2x 3 tầng 1 tum có sân thượng, mỗi tầng 2 phòng, 4 phòng ngủ, 3 vệ sinh, bếp, phòng khách, sân phơi, ngách rộng xe ba gác vào, giá 15 triệu có thương lượng. Liên hệ chính chủ",
        "type": "Cho Thuê",
        "type_estate": "Nhà hẻm, ngõ",
        "law": null,
        "floor": "4",
        "bedroom": null,
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/07/01/433/2c0b84107af0432fa77ad4d3900eea31.jpg",
        "phonenumber": "0912723688"
    },
    {
        "title": "Cho thuê nhà 48 Tràng Thi phường Hàng Bông quận Hoàn Kiếm Hà Nội",
        "price": "123.456 đ/tháng",
        "area": "151 m²",
        "address": "Đường Tràng Thi, Phường Hàng Bông, Quận Hoàn Kiếm, Hà Nội",
        "description": "Cho thuê nhàĐịa chỉ 48 Tràng Thi- Phường Hàng Bông- Quận Hoàn KiếmDiện tích  151 m2. Mặt tiền 9mNhà mới sửa đẹp, sang trọng , thiết bị mới, hiện đại . Sân trước nhà rộng có mái che.Môi trường yên tĩnh, an ninh tốt.Ưu tiên cho thuê lâu dài làm ngân hàng, siêu thị, văn phòng , cà phê.Giá cho thuê thỏa thuậnLiên hệ chính chủ cô Hương",
        "type": "Cho Thuê",
        "type_estate": "Nhà mặt tiền",
        "law": null,
        "floor": null,
        "bedroom": null,
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/07/09/117/59116147ca754fb5be23fb31c99f8b0f.jpg",
        "phonenumber": "0903706199"
    },
    {
        "title": "Cho thuê cả nhà mặt phố Huế, 54m2x 2 tầng, 1 tum, MT 4m",
        "price": "123.486 đ/tháng",
        "area": "54 m²",
        "address": "Đường Phố Huế, Phường Hàng Bài, Quận Hoàn Kiếm, Hà Nội",
        "description": "Cho thuê cả nhà mặt phố số 8 Phố Huế, phường Hàng Bài, Dt 54m2, mt 4m, 2 tầng 1 tum, hiện đg cho thuê cửa hàng gia dụng Đức thuê , khách mới vào từ tháng 72024. LH,",
        "type": "Cho Thuê",
        "type_estate": "Nhà mặt tiền",
        "law": null,
        "floor": null,
        "bedroom": null,
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/05/27/022/52e983c58d5a4adb961586274394c0c1.jpg",
        "phonenumber": "0949866358"
    },
    {
        "title": "Cho thuê nhà làm văn phòng tại số 81 Tuệ Tĩnh, Q.HBT, DT 100 m2/tầng,",
        "price": "10.000.000 đ/tháng",
        "area": "100 m²",
        "address": "81, Đường Tuệ Tĩnh, Phường Nguyễn Du, Quận Hai Bà Trưng, Hà Nội",
        "description": "Cho thuê nhà số 81 Tuệ Tĩnh, phường Nguyễn Du, Hai Bà Trưng, Hà Nội.- Mặt tiền 6,2m, nhà 8 tầng, đẹp, hiện đại- Vị trí đắc địa tập trung nhiều ngân hàng, văn phòng cao ốc, TTTM...- Diện tích cho thuê Tầng 4 khoảng 50 m2 Tầng 6 khoảng 100 m22 phòng (có thể thuê từng phòng trên tầng) Tầng 7 khoảng 100 m22 phòng (có thể thuê từng phòng trên tầng)- Giá cho thuê chỉ từ 10tr1 phòng Ưu tiên làm Công ty, văn phòng, kinh doanh .....- Tổ chức, cá nhân có nhu cầu cần thuê, vui lòng liên hệ điện thoại Ms Luyến, miễn báo mạng",
        "type": "Cho Thuê",
        "type_estate": "Nhà mặt tiền",
        "law": null,
        "floor": "8",
        "bedroom": null,
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/07/08/087/e97e03348b8b4dbfbf6c418814a4c963.jpg",
        "phonenumber": "0966194468"
    },
    {
        "title": "Cho thuê phòng nhà MỚI XÂY ĐẸP, có BALCON, 415/19 Trường Chinh, P.14",
        "price": "3.300.000 đ/tháng",
        "area": "20 m²",
        "address": "415/19, Đường Trường Chinh, Phường 13, Quận Tân Bình, TP.HCM",
        "description": "Cho thuê phòng nhà MỚI XÂY ĐẸP, có BALCON, sơn nước mới, thông thoáng, đường lớn xe hơi đi vào được.- PHÒNG RỘNG THÔNG THOÁNG, có rèm cửa, WC riêng, thiết bị vệ sinh, gạch cao cấp, kệ bếp inox, hệ thống đèn led, chỗ để xe rộng rãi miễn phí ở tầng hầm, có hệ thống PCCC- CÁC PHÒNG ĐỀU CÓ CỬA SỔ LỚN TIẾP GIÁP THÔNG TẦN CÓ ÁNH SÁNG MẶT TRỜI THOÁNG MÁT, Khu nhà ở yên tĩnh cao cấp, an ninh, cây xanh, sạch sẽ, có camera rất an ninh, có lối đi riêng độc đáo không ảnh hưởng đến các phòng,- Phòng đẹp diện tích 20m2, giá từ 3,3 triệu - 3,5 triệu , riêng 3,7 triệu (có máy lạnh, máy nước nóng)- Địa Chỉ 41519 Trường Chinh, Phường 14, Tân Bình.Liên hệ A.Tuấn, để xem phòng, miễn trung gian.",
        "type": "Cho Thuê",
        "type_estate": null,
        "law": null,
        "floor": null,
        "bedroom": null,
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/07/06/231/20a9878fdf1b485fa376e9a5e9d485ca.jpg",
        "phonenumber": "0903766235"
    },
    {
        "title": "Cho thuê nhà mặt tiền đường Nguyễn Bỉnh Khiêm (đoạn đường hai chiều)",
        "price": "65.000.000 đ/tháng",
        "area": "300 m²",
        "address": "Đường Nguyễn Bỉnh Khiêm, Phường Đa Kao, Quận 1, TP.HCM",
        "description": "Chính chủ cho thuê Nguyễn Bỉnh Khiêm, Quận 1 ngay vòng xoay Điện Biên Phủ. Diện tích 4,2mx18m gồm 3 tầng lầu, có sân thượng giếng trời thoáng mát. Thích hợp làm văn phòng, Nha Khoa, Spa ... Giao nhà ngay.Liên hệ Chị Tuyến",
        "type": "Cho Thuê",
        "type_estate": "Mặt bằng kinh doanh",
        "law": null,
        "floor": null,
        "bedroom": null,
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/07/09/597/e7b35ca5da224a4491393e054455a6c2.jpg",
        "phonenumber": "0908323634"
    },
    {
        "title": "cho thuê nhà cấp 4 đẹp ngõ khương trung",
        "price": "5.500.000 đ/tháng",
        "area": "33 m²",
        "address": "6, Đường Khương Trung, Phường Khương Trung, Quận Thanh Xuân, Hà Nội",
        "description": "cho thuê nhà 6 ngách 4345.nhà cấp 4 có 1 lửng như trong ảnhliên hệ",
        "type": "Cho Thuê",
        "type_estate": "Nhà hẻm, ngõ",
        "law": null,
        "floor": "1",
        "bedroom": "2 phòng",
        "toilet": "1 WC",
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/06/17/159/38c5a1972bf4408cb51851648d699c98.jpg",
        "phonenumber": "0332157777"
    },
    {
        "title": "Cho thuê nhà đường Dương Bá Trạc, Phường 2, Quận 8, 20m2 có máy lạnh",
        "price": "3.000.000 đ/tháng",
        "area": "20 m²",
        "address": "198/40, Đường Dương Bá Trạc, Phường 2, Quận 8, TP.HCM",
        "description": "Cho thuê nhà diện tích 20m2, khu an ninh, thoáng mát, có máy lạnh, nhà gần chợ, nhà mới giao nhà ngay, giá 3 triệu  tháng. LH 198B40 Dương Bá Trạc, P.2, Q.8, Tel.- C.Trâm",
        "type": "Cho Thuê",
        "type_estate": null,
        "law": null,
        "floor": null,
        "bedroom": null,
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/05/28/574/25155abaf67b4d64a6858787e8b889a9.jpg",
        "phonenumber": "0773998813"
    },
    {
        "title": "Cho thuê căn hộ tập thể Học viện kỹ thuật quân sự tại 215 Xã Đàn 2",
        "price": "6.000.000 đ/tháng",
        "area": "50 m²",
        "address": "Đường Xã Đàn 2, Phường Nam Đồng, Quận Đống Đa, Hà Nội",
        "description": "Cho thuê căn hộ tầng 3, nhà A3, tập thể Học viện kỹ thuật quân sự tại 215 Xã Đàn 2, quận Đống Đa, diện tích 50m2, 1 phòng ngủ, 1 phòng khách, WC khép kín, có điều hòa, nóng lạnh, tủ, bàn ghế..., điện nước đủ dùng theo giá sinh hoạt gia đình, an ninh tốt, giá 6 triệutháng. LH, miễn TG",
        "type": "Cho Thuê",
        "type_estate": "Tập thể, cư xá",
        "law": null,
        "floor": null,
        "bedroom": null,
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/07/02/535/10e2893e25494299a2cad28b44600b12.jpg",
        "phonenumber": "0983562368"
    },
    {
        "title": "Cho Thuê nhà 286/1, Thống Nhất, P.16, Quận Gò Vấp, Gần Citylan, Lotte",
        "price": "24.000.000 đ/tháng",
        "area": "241 m²",
        "address": "286/1, Đường Thống Nhất, Phường 16, Quận Gò Vấp, TP.HCM",
        "description": "Cho Thuê nhà 2861, Thống Nhất, Phường 16, Quận Gò Vấp, TP HCM- Gần Citylan, Lotte Mart- Diện tích sử dụng 241m2, 4phòng ngủ, 6WC, nhà mới đẹp, cho thuê ít người, không cải tạo nhà- Giá thuê 24 triệutháng, chính chủLiên hệ Cô Hương",
        "type": "Cho Thuê",
        "type_estate": "Nhà hẻm, ngõ",
        "law": null,
        "floor": null,
        "bedroom": "4 phòng",
        "toilet": "6 WC",
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/07/05/482/1c10917c24d34c25b1f4f9c8665b5802.jpg",
        "phonenumber": "0925633564"
    },
    {
        "title": "Chính chủ cho thuê nhà đẹp đường 31 F khu đô thị An Phú An Khánh, Q.2",
        "price": "17.000.000 đ/tháng",
        "area": "80 m² (4,0x20,0)",
        "address": "Đường 31F, Phường An Phú, TP. Thủ Đức - Quận 2, TP.HCM",
        "description": "Chính chủ cho thuê nguyên căn 4x20  80m  thêm một gác lửng 20m, nhà đẹp- Khu vực có nhiều công ty, văn phòng- Tiện ở, làm văn phòng, công ty, kho hàng- Địa chỉ tại đường 31 F khu đô thị An Phú An Khánh, Quận 2- Giá thuê 17.000.000đthĐTchị Hương hoặcMiễn trung gian, miễn quảng cáo",
        "type": "Cho Thuê",
        "type_estate": "Nhà mặt tiền",
        "law": null,
        "floor": null,
        "bedroom": null,
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/07/13/450/bcf527f4df5a407aa86bca6349992703.jpg",
        "phonenumber": "0936909179"
    },
    {
        "title": "Cho thuê nhà ngõ phố Nguyễn Khang quận Cầu Giấy Hà Nội",
        "price": "7.000.000 đ/tháng",
        "area": "70 m²",
        "address": "Đường Nguyễn Khang, Phường Yên Hòa, Quận Cầu Giấy, Hà Nội",
        "description": "Cho thuê tầng 1 số nhà 21 ngõ 99 đường Nguyễn Khang, Yên Hòa, Cầu Giấy, Hà Nội, diện tích 70m2, mặt tiền 6m, đường trước nhà 4m, phù hợp để ở hộ gia đình hoặc mở văn phòng, cửa hàng, làm kho, bán hàng online... Giá 7 triệu.Liên hệ chủ nhà",
        "type": "Cho Thuê",
        "type_estate": "Nhà hẻm, ngõ",
        "law": null,
        "floor": null,
        "bedroom": null,
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/06/12/441/b8d58e65d5954e678bbc12f9ebd0d6a2.jpg",
        "phonenumber": "0972097337"
    },
    {
        "title": "Cho thuê mặt bằng mặt tiền đường Nhựa. Đối diện sảnh G căn hộ Eco, Q.7",
        "price": "10.000.000 đ/tháng",
        "area": "300 m²",
        "address": "Đường Nguyễn Văn Linh, Phường Bình Thuận, Quận 7, TP.HCM",
        "description": "Cho thuê mặt bằng mặt tiền đường Nhựa từ 16h chiều 10 triệuthángDT 300m2, đã có bàn ghế, nhà tiền chế, điện nướcĐối diện sảnh G căn hộ chung cư cao cấp Eco, phường Bình Thuận. Quận 7Tiện kinh doanh đủ ngành nghềLiên hệA.Hưng",
        "type": "Cho Thuê",
        "type_estate": "Mặt bằng kinh doanh",
        "law": null,
        "floor": null,
        "bedroom": null,
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/07/06/206/0fc022adf890475eb50c2ed04f4e827c.jpg",
        "phonenumber": "0917129999"
    },
    {
        "title": "Cho thuê phòng nhỏ trên gác nhà số 438/9/7 Ngô Gia Tự, P4, Q10, 15m2",
        "price": "1.600.000 đ/tháng",
        "area": "15 m²",
        "address": "438/9/7, Đường Ngô Gia Tự, Phường 4, Quận 10, TP.HCM",
        "description": "Cho thuê phòng nhỏ trên gác nhà số 43897 Ngô Gia Tự, P4, Quận 10.- DT 15m2, sạch, thoáng mát, khu an ninh, không có chủ nhà, gần trường ĐHKT, Y Dược, Sư Phạm....v.v...- Giá 1,6 triệutháng.LH-Cô Loan, Chú Lâm",
        "type": "Cho Thuê",
        "type_estate": null,
        "law": null,
        "floor": null,
        "bedroom": null,
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/07/10/220/d7a6d7c1972b44d8bb4d50d919c28512.jpg",
        "phonenumber": "0339242997"
    },
    {
        "title": "Cho thuê nhà mặt tiền đường Lý Thường Kiệt, Phường 15, Quận 11",
        "price": "75.000.000 đ/tháng",
        "area": "76,5 m² (4,5x17,0)",
        "address": "305A, Đường Lý Thường Kiệt, Phường 15, Quận 11, TP.HCM",
        "description": "Cho thuê nhà mặt tiền nguyên cănSỐ 305A ĐƯỜNG LÝ THƯỜNG KIỆT, PHƯỜNG 15, QUẬN 11Diện tích 4,5x17m, 1 trệt, 5 lầu, có thang máy, nhà mặt tiền đông đúc xe qua lại, thuận tiện kinh doanh, mở ngân hàng, nhà thuốc, văn phòng công ty, cho thuê lâu dàiGIÁ THUÊ 75 TRIỆUTHÁNGLIÊN HỆ CHÍNH CHỦ(vui lòng nhắn tin không gọi)",
        "type": "Cho Thuê",
        "type_estate": "Nhà mặt tiền",
        "law": null,
        "floor": "5",
        "bedroom": null,
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/06/05/167/a2a5d41c44d344e0a679d06d37b8be51.jpg",
        "phonenumber": "0902381818"
    },
    {
        "title": "Cho thuê căn nhà CHÍNH CHỦ số 270/46 Hoàng Hoa Thám, chợ Cây Quéo",
        "price": "7.500.000 đ/tháng",
        "area": "28 m² (3,1x8,4)",
        "address": "270/46, Đường Hoàng Hoa Thám, Phường 5, Quận Bình Thạnh, TP.HCM",
        "description": "Cho thuê căn nhà CHÍNH CHỦ số 27046 Hoàng Hoa Thám, ngay trong chợ Cây Quéo, Bình Thạnh (cực kỳ nhộn nhịp), nhà mới đẹp gồm 1 trệt, 1 lầu và 1 gác lửng, 2 toilet, có máy lạnh, cách hẻm xe hơi 20m, cách trường cấp 1, cấp 2, cấp 3 có 500m. Cách bệnh viện Gia Định, bệnh viên Ung bướu, bệnh viện Hoàn Mỹ chưa đến 1km. Cách Q.Phú Nhuận 500m, cách Q1 có chưa đến 1km. Khu vực cực kỳ sầm uất, nhộn nhịp rất phù hợp cho đôi vợ chồng và 2 con nhỏ, vừa thuận tiện vào khu Trung tâm, vừa có hộ khẩu trung tâm cho các con đi học, thời gian thuê lâu dài. Mọi chi tiết xin vui lòng liên hê Anh Phương (chính chủ)",
        "type": "Cho Thuê",
        "type_estate": "Nhà hẻm, ngõ",
        "law": null,
        "floor": "2",
        "bedroom": "2 phòng",
        "toilet": "2 WC",
        "direction": "Đông Bắc",
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/06/04/517/ab0b12c4b4d846378cf559f07b6eb931.jpg",
        "phonenumber": "0908175579"
    },
    {
        "title": "Chính chủ cho thuê chung cư khu đô thị Việt Hưng, diện tích 80 m2",
        "price": "8.500.000 đ/tháng",
        "area": "80 m²",
        "address": "Đường Thép Mới, Phường Giang Biên, Quận Long Biên, Hà Nội",
        "description": "Chính chủ cho thuê chung cư khu đô thị Việt Hưng- Diện tích 80m2, 2 phòng ngủ, 2wc, căn góc đầu hồi, thoáng mát, nhà mới sửa, đẹp đầy đủ tiện nghi ( tivi, tủ lạnh, điều hòa, nóng lạnh, giường, tủ, bàn ghế, bàn ăn...) Đầy đủ các tiện ích trường học, bệnh viện, siêu thị, bến bus, giao thông thuận tiện, chỉ việc xách valy về ở, Giá cho thuê 8,5 triệu1 tháng. LH chính chủ, Tel., miễn trung gian",
        "type": "Cho Thuê",
        "type_estate": "Chung cư",
        "law": null,
        "floor": null,
        "bedroom": null,
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/07/07/213/dd42027ca12647849cf9bce51253777f.jpg",
        "phonenumber": "0989559568"
    },
    {
        "title": "Cho nữ hoặc sinh viên nữ thuê phòng trọ đường Cửu Long, Quận Tân Bình",
        "price": "2.500.000 đ/tháng",
        "area": "25 m²",
        "address": "1, Đường Cửu Long, Phường 2, Quận Tân Bình, TP.HCM",
        "description": "Cho nữ hoặc sinh viên nữ thuê phòngĐỊA CHỈ SỐ 1 ĐƯỜNG CỬU LONG, PHƯỜNG 2, QUẬN TÂN BÌNHDiện tích 25m2, có sân, balcon, vệ sinh riêng, lối đi chung, wifi miễn phí, rác miễn phí, điện 3.500đKw, nước 150NngườiGIÁ THUÊ 2,5 TRIỆUTHÁNGLIÊN HỆ CHÍNH CHỦ- CHỊ SƠN",
        "type": "Cho Thuê",
        "type_estate": null,
        "law": null,
        "floor": null,
        "bedroom": null,
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/07/03/330/b0a5ef787898425ca4299a6b9c5724db.jpg",
        "phonenumber": "0971251664"
    },
    {
        "title": "Cho thuê tầng 1 nhà biệt thự đường Thụy Phương, Bắc Từ Liêm Hà Nội",
        "price": "7.000.000 đ/tháng",
        "area": "40 m²",
        "address": "Đường Thụy Phương, Phường Thụy Phương, Quận Bắc Từ Liêm, Hà Nội",
        "description": "Cho thuê tầng 1 nhà biệt thự số 66 ngõ 381 đường Thụy Phương, Bắc Từ Liêm, Hà Nội, diện tích 40m2, có sân để ô tô thoải mái, đường rộng ô tô tránh nhau, khu dân trí cao, cho thuê làm văn phòng, giá 7 triệu. Liên hệ chị Ngọc",
        "type": "Cho Thuê",
        "type_estate": "Nhà hẻm, ngõ",
        "law": null,
        "floor": null,
        "bedroom": null,
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/07/09/081/6481265e4781408a90b9dd86004b89d9.jpg",
        "phonenumber": "0906151355"
    },
    {
        "title": "Cho thuê nhà gần chợ ngã 4 Tân Quy, 342C đường Nguyễn Kim Cương",
        "price": "3.000.000 đ/tháng",
        "area": "80 m² (4,0x20,0)",
        "address": "342C, Đường Nguyễn Kim Cương, Xã Tân Thạnh Đông, Huyện Củ Chi, TP.HCM",
        "description": "Cho thuê nhà nguyên căn 342C đường Nguyễn Kim Cương, Ấp 6, Tây Thạnh Đông, Củ Chi- Đường xe tải chạy tới nhà- Gần ngã 4 Tân Quy, gần chợ, cách trường học 20m- DT 4x20mGiá thuê 3 triệuthángLiên hệA.Tùng",
        "type": "Cho Thuê",
        "type_estate": "Nhà mặt tiền",
        "law": null,
        "floor": null,
        "bedroom": "1 phòng",
        "toilet": "1 WC",
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/07/01/306/c3545adf9b764f36991d6969cec86c34.jpg",
        "phonenumber": "0972426489"
    },
    {
        "title": "Chính chủ cho thuê nhà 59/26/154 Huỳnh Tịnh Của, p.Võ Thị Sáu, Q.3",
        "price": "15.000.000 đ/tháng",
        "area": "52,3 m² (4,9x11,1)",
        "address": "Đường Huỳnh Tịnh Của, Phường 8 (Phường Võ Thị Sáu), Quận 3, TP.HCM",
        "description": "Chính chủ cho thuê nhà 5926154 Huỳnh Tịnh Của, p.Võ Thị Sáu, Q.3.Giá cho thuê 15.000.000 đtháng.Nhà ngay góc 02 hẻm.DT đất 52,3 m2 4,85 m (nở hậu 5,25) x 11,05 m.DT nhà 104,6 m2 gồm trệt  01 lầu, 02 phòng ngủ 03 toilet.Giao nhà đầu tháng 82024.LH A.Mãng",
        "type": "Cho Thuê",
        "type_estate": "Nhà hẻm, ngõ",
        "law": null,
        "floor": null,
        "bedroom": "2 phòng",
        "toilet": "3 WC",
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/07/08/518/454030e420424cae9690c5798819b5a6.jpg",
        "phonenumber": "0903728801"
    },
    {
        "title": "CHO THUÊ NHÀ HẺM 276, PHƯỜNG 16 GÒ VẤP ( GẦN ĐIỆN LỰC GÒ VẤP )",
        "price": "12.000.000 đ/tháng",
        "area": "40 m² (4,0x10,0)",
        "address": "276, Đường Thống Nhất, Phường 16, Quận Gò Vấp, TP.HCM",
        "description": "Nhà cho thuê DT 4x10m , 1 trệt 1 lầu 2 phòng ngủ 2 wc điện nước đầy đủ, hẻm ô tô, khu dân trí cao, bán kính 300m đầy đủ tiện ích gần trường cấp 1,2,3, nhà văn hóa thiếu nhi, trạm y tế ,bệnh viện Gò Vấp, chùa, nhà thờ , gần siêu thị Lotte, thích hợp vợ chồng trẻ có con nhỏ hoặc làm văn phòng, kinh doanh Online.Vui lòng liên hệ  Chị Kiên (ĐT) . Miễn trung gian.",
        "type": "Cho Thuê",
        "type_estate": "Nhà hẻm, ngõ",
        "law": null,
        "floor": "2",
        "bedroom": "2 phòng",
        "toilet": "2 WC",
        "direction": "Đông",
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/07/01/238/a5819af9a3be45ba8620aac76c07a15d.jpg",
        "phonenumber": "0903883825"
    },
    {
        "title": "Chính chủ cho Thuê tòa nhà mặt tiền 37 Phùng Khắc Khoan, P.Dakao, Quận",
        "price": "320.000.000 đ/tháng",
        "area": "210 m² (13,0x18,0)",
        "address": "37, Đường Phùng Khắc Khoan, Phường Đa Kao, Quận 1, TP.HCM",
        "description": "Chính chủ cho Thuê Toà Nhà Góc 2MT 37 Phùng Khắc Khoan  Nguyễn Văn Thủ,P.Dakao, Quận 1.-Vị trí Toà nhà nằm tại căn góc 2 mặt tiền Phùng Khắc Khoan-Nguyễn Văn Thủ. Khu Đại Sứ Quán. Vị trí đắc địa trung tâm Quận 1, gần phố Hai Bà Trưng, công viên Lê Văn Tám...-Diện tích 13x18m, hầm, 6 tầng, thang máy, PCCC. Căn góc 2 mặt tiền đường lớn.-Giá cho thuê 15.900 usatháng . Cho thuê hợp đồng dài hạn.-Thời gian bàn giao 92024.(Hỗ trợ khách thuê sớm để vào khai thác).-Phương thức thanh toán Đặt cọc 3 thanh toán 3.-Căn góc 2 mặt tiền đường chính-khu đắc địa,phù hợp kinh doanh Spa,Thẩm Mỹ Viện, Văn Phòng-Hoa hồng cho người giới thiệu.- Liên hệ. Thành (tín)(call, viber, zalo... 247).- Gmail truongvanthanhxd.92gmail.comCông Ty Cổ Phần Quản Lý Bất Động Sản Saigon City House.Địa chỉ 29A Cao Thắng, P. 2, Quận 3. Lầu 3 tòa nhà The Root Building.- Trung thực - uy tín - tận tâm - chuyên nghiệp.",
        "type": "Cho Thuê",
        "type_estate": "Nhà mặt tiền",
        "law": null,
        "floor": "6",
        "bedroom": "10 phòng",
        "toilet": "12 WC",
        "direction": "Đông Bắc",
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/06/27/080/f5f0e76dfa0b4575ac53b874f0e8983c.jpg",
        "phonenumber": "0911327431"
    },
    {
        "title": "Cho thuê phòng trọ cao cấp đầy đủ nội thất, đường 43, P.Bình Thuận, Q7",
        "price": "3.900.000 đ/tháng",
        "area": "16 m²",
        "address": "Đường số 1, Phường Bình Thuận, Quận 7, TP.HCM",
        "description": "Cho thuê phòng trọ cao cấp, có gác, có ban công riêng- Phòng 12m2  gác, giá 3,9 triệutháng- Phòng 17m2  10m2 gác, có ban công riêng, giá 5,5 triệuthángNội thất cao cấp máy lạnh, máy nước nóng, quạt hút, tủ áo, tủ bếp , kệ inox...thang máy, máy giặt, máy sấy...Phòng có ban công riêng, gió mát, thiết bị mới 100 tiết kiệm điện, khu an ninh, không ngập nước, kkhông kẹt xe, giờ tự do...Hợp đồng 1 tháng, 6 tháng, 12 tháng...Đặt cọc 1 tháng.Xem phòng ở 17 đường 43, phường Bình Thuận, Quận 7.Liên hệcô Thoa",
        "type": "Cho Thuê",
        "type_estate": null,
        "law": null,
        "floor": null,
        "bedroom": null,
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/06/18/049/678eff8292634f7e8cb4fefb4377ccec.jpg",
        "phonenumber": "0902998285"
    },
    {
        "title": "Cho thuê phòng giờ tự do, 36M2",
        "price": "4.500.000 đ/tháng",
        "area": "36 m²",
        "address": "528/5/73C, Đường Điện Biên Phủ, Phường 11, Quận 10, TP.HCM",
        "description": "Cho thuê phòng giờ giấc tự do, diện tích 36m2. Nội thất Máy lạnh,tủ lạnh, Tủ quần áo, giường nệm, internet. Toilet riêng. Khu vực an ninh.",
        "type": "Cho Thuê",
        "type_estate": null,
        "law": null,
        "floor": null,
        "bedroom": null,
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/07/06/337/652c22b1e7ce4306aaa65c89177a8e15.jpg",
        "phonenumber": "0913830918"
    },
    {
        "title": "Cho thuê 4000m2 đất trống mặt tiền Phan Văn Bảy, Hiệp Phước, Nhà Bè",
        "price": "80.000.000 đ/tháng",
        "area": "4.000 m²",
        "address": "Đường Phan Văn Bảy, Xã Hiệp Phước, Huyện Nhà Bè, TP.HCM",
        "description": "Mình đang có 4000m2 đất mặt tiền Phan Văn Bảy, huyện Nhà Bè, đường xe containe chạy vô tư, vị trí rất đẹp, xung quanh toàn khu công nghiệp, gần CAUBND, tiện kinh doanh nhiều nghành nghềcần cho thuê lại giá 80 triệutháng hoặc hợp tác kinh doanh sân bóng đá và Ẩm Thực sân vườnKý hợp đồng 5 năm, phí MG 12 tháng ai có khách mình hợp tác nhéLHgặp A Minh",
        "type": "Cho Thuê",
        "type_estate": "Đất trống",
        "law": null,
        "floor": null,
        "bedroom": null,
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2023/05/30/020/0f6dcb5d8d8a47a297c00ea9a8114891.jpg",
        "phonenumber": "0933356778"
    },
    {
        "title": "Cho thuê nhiều Phòng trọ số 116 Tân Sơn Nhì, P.Tân Sơn Nhì, Q. Tân Phú",
        "price": "2.000.000 đ/tháng",
        "area": "25 m²",
        "address": "116, Đường Tân Sơn Nhì, Phường Tân Sơn Nhì, Quận Tân Phú, TP.HCM",
        "description": "Cho thuê nhiều Phòng trọ mới, sạch đẹp riêng biệt đẹp, thoáng mát, có ban công thoáng mát.DT 15m -25m2.- Giá thuê từ 2 triệu - 2.5 triệutháng, nhà rộng thoáng mát sạch sẽ, có chỗ để xe rộng rãi, điện nước riêng, lối đi riêng, cáp, net wifi cáp quang, giờ giấc tự do. gần bên quán Làng Tre.LH-- C. Lan ( Miễn trung gian).ĐỊA CHỈ CHO THUÊ tại số 116 Tân Sơn Nhì, P. Tân Sơn Nhì, Q. Tân Phú",
        "type": "Cho Thuê",
        "type_estate": null,
        "law": null,
        "floor": null,
        "bedroom": null,
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/02/27/441/ed853e0a81bd4d7a8866e68f6ac6dc11.jpg",
        "phonenumber": "0383413426"
    },
    {
        "title": "Cho Thuê Nhà Nguyên Căn 170/6 Phú Thọ Hòa Q.Tân Phú dt:5x20m trệt, lầu",
        "price": "16.000.000 đ/tháng",
        "area": "100 m² (5,0x20,0)",
        "address": "170/6, Đường Phú Thọ Hòa, Phường Phú Thọ Hòa, Quận Tân Phú, TP.HCM",
        "description": "CHO THUÊ NHÀ NGYÊN CĂN- Đc  1706 Phú Thọ Hòa P.Phú Thọ Hòa Q.Tân Phú- Diện tích  5m x 20m - ( trệt, 1 lầu, sân thượng )- Giá cho thuê  16 Triệu tháng( Nhà ngay khu sầm uất kinh doanh vải và quần áo )Liên hệ chủ nhà ",
        "type": "Cho Thuê",
        "type_estate": "Nhà hẻm, ngõ",
        "law": null,
        "floor": "2",
        "bedroom": null,
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/07/10/378/d3d3a2e4c0374d788ab694ce0dbb1c0a.jpg",
        "phonenumber": "0908193987"
    },
    {
        "title": "Cho nữ thuê phòng giờ giấc tự do",
        "price": "4.500.000 đ/tháng",
        "area": "30 m²",
        "address": "Đường Nguyễn Văn Đậu, Phường 11, Quận Bình Thạnh, TP.HCM",
        "description": "Cho nữ thuê phòngKhu vực Nguyễn Văn Đậu, Bình ThạnhKhu vực an ninh, yên tĩnh, cách chợ và siêu thị 100mPhòng full nội thất,có ban công, toilet riêng, máy lạnh, máy nước nóng, tủ lạnhĐiện  4k  kwNước  phí dịch vụ  100k  người",
        "type": "Cho Thuê",
        "type_estate": null,
        "law": null,
        "floor": null,
        "bedroom": null,
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/07/11/130/85358a075fce4d1b86587efa1228e336.jpg",
        "phonenumber": "0908264656"
    },
    {
        "title": "CHO THUÊ NHÀ KHO MẶT TIỀN ĐƯỜNG VÀNH ĐAI 14-26, BUÔN MA THUỘT, ĐĂK LĂK",
        "price": "35.000.000 đ/tháng",
        "area": "1.000 m²",
        "address": "Đường 14-26, Xã Ea Tu, TP. Buôn Ma Thuột, Đắk Lắk",
        "description": "CHO THUÊ NHÀ KHO MẶT TIỀN ĐƯỜNG VÀNH ĐAI 14-26Hiện nay tôi có nhà kho mặt tiền đường vành đai 14-26, xã Ea Tu, TP Buôn Ma Thuột, tỉnh Đăk Lăk. Diện tích nhà khoảng 1.000m2, có hai toa lét, một phòng ăn, hai phòng ngủ và một phòng làm việc. Giá cho thuê là 35 triệu đồngtháng.Liên hệ điện thoại",
        "type": "Cho Thuê",
        "type_estate": "Nhà xưởng, nhà kho",
        "law": null,
        "floor": null,
        "bedroom": null,
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/07/07/491/2f4d1db4c0504fb1bd20480c0431f920.jpg",
        "phonenumber": "0913411695"
    },
    {
        "title": "CHO THUÊ NHÀ ngõ 54 phố Phan Đình Phùng, DT 25m2x 2 tầng, khép kín",
        "price": "7.000.000 đ/tháng",
        "area": "25 m²",
        "address": "Đường Phan Đình Phùng, Phường Quán Thánh, Quận Ba Đình, Hà Nội",
        "description": "CHÍNH CHỦ CHO THUÊ NHÀ ngõ 54 phố Phan Đình Phùng, quận Ba Đình, Hà NộiDiện tích sử dụng 25m2 x 2 tầng khép kín, đầy đủ tiện nghi- Vị trí cách mặt phố Phan Đình Phùng 20m, cạnh nhà thờ Cửa Bắc- Khu trung tâm, gần trường, chợ, công viên, dân trí cao, an ninh tốt- Phù hợp để ở, kinh doanh online...- Giá 7 triệuthángƯU TIÊN HỢP ĐỒNG DÀI HẠNLiên hệ cô Phượng,, anh Minh,",
        "type": "Cho Thuê",
        "type_estate": "Nhà hẻm, ngõ",
        "law": null,
        "floor": null,
        "bedroom": null,
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/07/11/248/f5a2cf57b8d84ccb900c9ca1ae549ad5.jpg",
        "phonenumber": "0346441957"
    },
    {
        "title": "Cho Thuê Nhà Mặt Đường 327 Âu Cơ, Phường Nhật Tân, Quận Tây Hồ, Hà Nội",
        "price": "26.000.000 đ/tháng",
        "area": "200 m²",
        "address": "327, Đường Âu Cơ, Phường Nhật Tân, Quận Tây Hồ, Hà Nội",
        "description": "Cho Thuê Nhà Mặt Đường 327 Âu Cơ - Phường Nhật Tân - Quận Tây Hồ Diện tích 45m2, Xây 4,5 tầng kiên cố Phù hợp mọi loại hình kinh doanh như Trụ sở kinh doanh công ty,vừa ở và làm việc cho hộ gia đình, công ty thuê làm trụ sở văn phòng kinh doanh dài hạn, giữ nhà hộ chủ nhà,Nhà có 3 Phòng ngủ, 1 Phòng Khách, 1 Phòng làm việc, 1 Phòng bếp sinh hoạt chung, 3 WC Tiện ích nằm gần khu 8 sở ban nghành nhà nước, xung quanh nhiều tòa văn phòng Vị trí đẹp, nằm ngay giữa phố, xung quanh kinh doanh sầm uất, gần Hồ Tây, Công viên nước, Thung lũng hoa Hồ Tây, Lotte Mall Tây Hồ, Winmart vv.. Trường học gần nhà, Giao thông đường Âu cơ sắp hoàn thiện đi lại thuận tiện Nhà đẹp thoáng mát nhiều ánh sáng, Các phòng đều có cửa sổ và có hành lang ban công Giá thuê cả nhà là 26 trth.- Yêu cầu thanh toán Cọc 1 tháng, Thanh toán 6 tháng  lầnLH(Miễn MGTG  miễn hỏi không có nhu cầu đăng tin quảng cáo)",
        "type": "Cho Thuê",
        "type_estate": "Mặt bằng kinh doanh",
        "law": null,
        "floor": null,
        "bedroom": null,
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/05/21/588/fb19616e6bcb4b8fb27e1a6dec6588c9.jpg",
        "phonenumber": "0925016999"
    },
    {
        "title": "Cho Thuê 35 Đường 3 Tháng 2, P.11, Quận 10 . 8*20",
        "price": "340.000.000 đ/tháng",
        "area": "160 m² (8,0x20,0)",
        "address": "35, Đường 3 Tháng 2, Phường 11, Quận 10, TP.HCM",
        "description": "Vị trí ngay Hà Đô Sentrosa ngay đoạn đẹp nhất đường 32-Diện tích  8x20-Kết cấu Hầm  8 Tầng  ST-Giá thuê 13500 , chưa bao-Phương thức cọc 3tt1-Thời gian sửa chữa thỏa thuận",
        "type": "Cho Thuê",
        "type_estate": "Nhà mặt tiền",
        "law": null,
        "floor": "10",
        "bedroom": "10 phòng",
        "toilet": "11 WC",
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/07/12/051/0fcaf4a928ba4fc191654b2e38738185.jpg",
        "phonenumber": "0559396919"
    },
    {
        "title": "Cho thuê Văn phòng lầu 1 mặt tiền đường Hoa Phượng",
        "price": "5.000.000 đ/tháng",
        "area": "30 m²",
        "address": "Đường Hoa Phượng, Phường 2, Quận Phú Nhuận, TP.HCM",
        "description": "Mình cho thuê Văn Phòng lầu 1 và lầu 2 ngay mặt tiền đường Hoa PhượngVăn phòng đã được trang bị đầy đủ thiết bị nội thất như bàn ghế làm việc và tủ đựng tài liệu, có chỗ để xe cho nhân viên",
        "type": "Cho Thuê",
        "type_estate": "Văn phòng",
        "law": null,
        "floor": null,
        "bedroom": null,
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/02/19/193/163115be654947ebb71be1a175997e94.jpg",
        "phonenumber": "0905095399"
    },
    {
        "title": "Cho thuê toàn bộ hoặc một phần nhà đẹp mặt phố lớn Trần Khát Chân",
        "price": "55.000.000 đ/tháng",
        "area": "65 m²",
        "address": "Đường Trần Khát Chân, Phường Thanh Nhàn, Quận Hai Bà Trưng, Hà Nội",
        "description": "Chính chủ cho thuê toàn bộ hoặc một phần nhà đẹp mặt phố lớn Trần Khát Chân, con phố thuộc loại rộng, đẹp, tấp nập nhất Thủ đô, rất thuận tiện cho các loại hình kinh doanh.- Nhà 3 mặt thoáng, diện tích 65 m2, 5 tầng, mặt tiền 6m, tiện mở chi nhánh hoặc phòng giao dịch ngân hàng, văn phòng đại diện, công tyTầng 1 thông sànTâng  2, 3, 4 mỗi tầng 2 phòngTầng  5 bếp, phòng thờGiá thuê  55 triệu đtháng (cho 2 tầng dưới)Liên hệ",
        "type": "Cho Thuê",
        "type_estate": "Nhà mặt tiền",
        "law": null,
        "floor": "5",
        "bedroom": null,
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/07/13/277/c22e5bc896e74b07acd2f7642f25f574.jpg",
        "phonenumber": "0988649522"
    },
    {
        "title": "Cho thuê kho tại Mặt tiền An Phú Tây, X.Hưng Long, TP.HCM",
        "price": "11.000.000 đ/tháng",
        "area": "400 m²",
        "address": "Đường An Phú Tây, Xã Hưng Long, Huyện Bình Chánh, TP.HCM",
        "description": "Chính chủ cho thuê kho tại Mặt tiền An Phú Tây, X.Hưng Long, TP.HCM- Diện tích nhà 200m2 cùng khoảng sân rộng khoảng 200m2, khuôn viên 12m x 36m- Có điện 3 pha, nước máy, Giá chỉ 11trtháng- Kho nằm ở vị trí thuận lợi, giao thông dễ dàng kết nối các tuyến đường chính, an ninh, trang bị hệ thống PCCC hiện đại đạt chuẩn.Liên hệ",
        "type": "Cho Thuê",
        "type_estate": "Nhà xưởng, nhà kho",
        "law": null,
        "floor": null,
        "bedroom": null,
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/07/08/502/5cfc8463d7864b44a83bec88f1ca3d26.jpg",
        "phonenumber": "0909441599"
    },
    {
        "title": "Cho thuê nhà mặt phố Thạch Thị Thanh, phường Tân Định, Quận 1",
        "price": "40.000.000 đ/tháng",
        "area": "60 m²",
        "address": "Đường Thạch Thị Thanh, Phường Tân Định, Quận 1, TP.HCM",
        "description": "Cho thuê nhà mặt phố Thạch Thị Thanh, phường Tân Định, Quận 1- Diện tích 60m2, 1 trệt, 1 lửng, 3 lầu- Giá 40 triệuthắngLiên hệ Hồng",
        "type": "Cho Thuê",
        "type_estate": "Nhà mặt tiền",
        "law": null,
        "floor": "3",
        "bedroom": null,
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/07/13/454/bd41391c0e2a4f29a2061fbfd71d5449.jpg",
        "phonenumber": "0937317972"
    },
    {
        "title": "Cho thuê phòng đường Nguyễn Thượng Hiện, Phú Nhuận",
        "price": "4.500.000 đ/tháng",
        "area": "30 m²",
        "address": "47A, Đường Nguyễn Thượng Hiền, Phường 5, Quận Phú Nhuận, TP.HCM",
        "description": " Cho thuê phòng cao cấp  Đầy đủ tiện nghi, căn hộ mini47a Nguyễn Thượng Hiền, Quận Bình Thạnh. còn 1 phòng ban công to giá 4,5 triệufree xe.rác.wifi vv Giờ giấc tự do, khóa vân tay, lối đi riêng (không chung chủ), sạch đẹp, thoáng mát, yên tĩnh Thuận tiện đi lại, Quận 1, Quận 3, Quận Phú Nhuận, sân bay chưa được 10 phut khu vực an ninh, sầm uất, gần chợ, siêu thị, bệnh viện, gần các trường Đại học Công Nghiệp, văn lang . Phòng rộng 30 m được trang bị tiện nghi, quạt, máy lạnh, Tivi Led 32 inch, tủ lạnh, bếp từ, giường nệm cao su thiên nhiên, tủ quần áo, bàn ăn....------------------------------------- Hotline(phonezalo) Có hợp tác với SALE .",
        "type": "Cho Thuê",
        "type_estate": null,
        "law": null,
        "floor": null,
        "bedroom": null,
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/07/12/257/6ee964f5fa4b42d5b52b8b43495715af.jpg",
        "phonenumber": "0908888200"
    },
    {
        "title": "Cho thuê kho chung tại KCN Tân Bình, bảo vệ 24/24h, diện tích tùy chọn",
        "price": "110.000 đ/tháng",
        "area": "200 m²",
        "address": "Đường CN1, Phường Tây Thạnh, Quận Tân Phú, TP.HCM",
        "description": "Cho thuê kho chứa hàng linh hoạt phù hợp với nhu cầu,Thuê theo diện tích (m²), thuê theo khối lượng lưu trữ (m3),... Thuê theo tấn (kg).- Diện tích từ 50m², 100m²... 200m²... 500m²... 35,000m².Vị trí kho cho thuê tại KCN Vĩnh Lộc và KCN Tân Bình, p. Tây Thạnh, Q. Tân Phú, Tp. HCM.Vị trí rất thuận tiện làm kho trung chuyển, kho phân phối hàng hóa (tiết kiệm chi phí và thời gian giaonhận hàng... ).- Kho đạt chuẩn, kho được trang bị đầy đủ hệ thống PCCC mới tự động, hiện đại, kho cao thoáng,...Các tiện ích sẵn có.- Bảo vệ 2424h.- Xếp dỡbốc xếp hàng hóa ngay tại kho.- Nhân viên Chuyên nghiệp sẽ quản lý, xuất - nhập hàng, kiểm kê, báo cáo xuất - nhập - tồn theo yêu cầu.- Dịch vụ vận tải...- Dán tem, đóng gói (nếu cần).- Dịch vụ, (Thủ tục Hải quan, Kéo Container, nếu cần).Liên hệ.Mr. Huy - ĐTEmail huykhosaigongmail.comWebsite svl-logistics.com",
        "type": "Cho Thuê",
        "type_estate": "Nhà xưởng, nhà kho",
        "law": null,
        "floor": null,
        "bedroom": null,
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2023/07/14/540/3fb0acf52fff476dbbf72063d62825cf.jpg",
        "phonenumber": "0917632195"
    },
    {
        "title": "Cho thuê nhà mặt phố Kim Ngưu, tầng 1, 2, DT 120m2, gần Trần Khát Chân",
        "price": "30.000.000 đ/tháng",
        "area": "60 m²",
        "address": "Đường Phố Kim Ngưu, Phường Thanh Nhàn, Quận Hai Bà Trưng, Hà Nội",
        "description": "Chính chủ cho thuê nhà tầng 1  2 mặt phố Kim Ngưu, quận Hai Bà Trưng, Hà NộiDiện tích sử dụng 120m2, vị trí đẹp nhất phố, gần ngã tư Trần Khát ChânGiá 30 triệutháng, ưu tiên ngành nghề sạch đẹpLH",
        "type": "Cho Thuê",
        "type_estate": "Nhà mặt tiền",
        "law": null,
        "floor": null,
        "bedroom": null,
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/07/08/224/ec77781139e6473fa16309a8eb8e522e.jpg",
        "phonenumber": "0915553669"
    },
    {
        "title": "Tôi cho thuê căn hộ khép kín,có gác xép,có thang máy. Giá : 4 triệu",
        "price": "4.000.000 đ/tháng",
        "area": "30 m²",
        "address": "Đường Yên Nghĩa, Phường Yên Nghĩa, Quận Hà Đông, Hà Nội",
        "description": " Vị trí nhà Số nhà LK3-7 khu đấu giá X8,Phường Yên Nghĩa,Hà Đông.Cạnh trạm đăng kiểm xe cơ giới 3301S. Đối diện bến xe Yên Nghĩa, Hà Đông). Phòng khép kín không chung chủ, gác xép rộng, giá rẻ chỉ 4 triệutháng, ở được 2 người, hoặc cả gia đình trẻ 2 vợ chồng và 2 con nhỏ. Phòng có Tủ Lạnh, điều hòa, nóng lạnh, giường, tủ quần áo, bàn bếp, bếp từ đôi nấu ăn. Nhà cao thoáng đẹp, phòng có thể kê được 2 giường ngủ, có nhiều cửa sổ ngập tràn ánh sáng và thoáng vô cùng, đường trước nhà rộng 14 mét, có vỉa hè rộng rãi sạch sẽ thoáng mát, an ninh tốt, chỗ để xe máy và ô tô miễn phí. Gần trường đại học Phenikaa, ĐH Nguyễn Trãi, ĐH Đại Nam, ĐH Kiến Trúc, ĐH Bưu Chính, ĐH Ngoại Ngữ. Nhà cách bến xe Yên Nghĩa và bến tàu điện trên cao 100m, có tuyến đường sắt trên cao Hà Đông Cát Linh, tiện đi học đi làm các cung đường Ba La, La Khê, Văn Phú, Quang Trung, Trần Phú, Nguyễn Trãi, Thanh Xuân, Lê Trọng Tấn, Tố Hữu, Lê Văn lương. Giá 4 triệu tháng. Liên hệ Anh Năm..Hoặc..( Zalo)",
        "type": "Cho Thuê",
        "type_estate": "Chung cư",
        "law": null,
        "floor": null,
        "bedroom": "2 phòng",
        "toilet": "1 WC",
        "direction": "Đông Nam",
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/05/06/403/d525f3d3c4c144cbb93a90c538b99ddc.jpg",
        "phonenumber": "0936070494"
    },
    {
        "title": "Cho thuê Mặt Bằng 2 mặt tiền, Nguyễn Văn Quá, P.Đông Hưng Thuận, Q.12",
        "price": "13.000.000 đ/tháng",
        "area": "96 m²",
        "address": "Đường Nguyễn Văn Quá, Phường Đông Hưng Thuận, Quận 12, TP.HCM",
        "description": "CHO THUÊ MẶT BẰNG 2 MẶT TIỀN, VÀO KINH DOANH NGAY – ĐƯỜNG NGUYỄN VĂN QUÁ, QUẬN 12 Vị trí mặt tiền đường Nguyễn Văn Quá, Phường Đông Hưng Thuận, Quận 12, TPHCM (ngay ngã 3 đường Song Hành và Trường Chinh) Diện tích 6x26m, có 2 Phòng Ngủ Mặt bằng 2 mặt tiền cực đẹp Khu dân cư sầm uất, thuận tiện kinh doanh buôn bán đa ngành nghềGIÁ CHO THUÊ 13 TRIỆUTHÁNGLiên hệ điện thoại – Anh Bình",
        "type": "Cho Thuê",
        "type_estate": "Mặt bằng kinh doanh",
        "law": null,
        "floor": null,
        "bedroom": null,
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/07/09/203/082458fb0169477d92e088fa943cf577.jpg",
        "phonenumber": "0974908585"
    },
    {
        "title": "Cho thuê căn hộ văn phòng khu Lavita Charm, Thủ Đức",
        "price": "7.000.000 đ/tháng",
        "area": "54 m²",
        "address": "TP. Thủ Đức - Quận Thủ Đức, TP.HCM",
        "description": "Cho thuê căn hộ văn phòng Lầu 3, Lô A.03.04 ở khu căn hộ  văn phòng Lavita Charm, Phường Trường Thọ, TP.Thủ Đức, dự án liền kề ga Metro Bình Thái (tuyến Metro Bến Thành - Suối Tiên), tại ngã tư Bình Thái - đường song hành Xa Lộ Hà Nội- Diện tích 54m2, có 1WC  nhà tắm, 1 balcon, có máy lạnh, có bếp tiện nghi, có rèm cửa- Giá thuê 7 triệuthángLiên hệ chú Trường (chính chủ) 098394567",
        "type": "Cho Thuê",
        "type_estate": "Chung cư",
        "law": null,
        "floor": null,
        "bedroom": "1 phòng",
        "toilet": "1 WC",
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2022/12/13/329/3000975388a34f9aac7ee2e14a952907.jpg",
        "phonenumber": "0983945674"
    },
    {
        "title": "Cho thuê phòng Mạc Đĩnh Chi, Quận 1, đầy đủ tiện nghi vô ở ngay",
        "price": "4.000.000 đ/tháng",
        "area": "20 m²",
        "address": "Đường Mạc Đĩnh Chi, Phường Đa Kao, Quận 1, TP.HCM",
        "description": "Cho thuê phòng hẻm cụt mặt tiền hẻm đường Mạc Đĩnh Chi, Phường Đakao, Quận 1- Khu an nình, yên tĩnh, trung tâm thành phố- Diện tích 20m2, WC trong phòng, có đủ tiện nghi- Giá 4 triệutháng, hợp đồng lâu dài.Tel.- Vân",
        "type": "Cho Thuê",
        "type_estate": null,
        "law": null,
        "floor": null,
        "bedroom": null,
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/07/08/543/233ca9b5a7ca47aab8617bb370620759.jpg",
        "phonenumber": "0909123196"
    },
    {
        "title": "Cho Thuê phòng Hẻm xe hơi ngay cầu vượt Hàng Xanh",
        "price": "5.500.000 đ/tháng",
        "area": "28 m²",
        "address": "Đường Xô Viết Nghệ Tĩnh, Phường 21, Quận Bình Thạnh, TP.HCM",
        "description": "-Hẻm xe hơi quay đầu, ĐC, 220 50A 96E Xô Viết Nghệ Tĩnh, p21 ,Q Bình ThạnhDT  4x7 m. ,,4x5m- Gần chợ, nhà sách, TTTM, Trường Hutech, Hồng Bàng,...5 phút xe máy, thuận tiện đi làm sang các quận khác.Giá 5tr5DT 24m2 - 28m2-Điện 3,5kw ,nước 25Kkhối.giữ xe  wifi miễn phí, không phát sinh chi phí- Lối đi riêng, giờ giấc tự do, camera an ninh, khóa vân tay.thích hợp cho các bạn sinh viên, gia đình....3 đến 4 người.- Nội thất cơ bản  như hình, máy lạnh, giường , tủ quần áo, tủ lạnh,...Hợp đồng dài hạn,-Liên hệ chính chủ.",
        "type": "Cho Thuê",
        "type_estate": "Chung cư",
        "law": null,
        "floor": null,
        "bedroom": "1 phòng",
        "toilet": "1 WC",
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/07/11/507/f41491a124ba49abaf23d0447f922819.jpg",
        "phonenumber": "0909787950"
    },
    {
        "title": "Cho thuê kho đường Lê Văn Khương, Phường Hiệp Thành, Quận 12",
        "price": "200.000.000 đ/tháng",
        "area": "2.600 m²",
        "address": "Đường Lê Văn Khương, Phường Hiệp Thành, Quận 12, TP.HCM",
        "description": "Cho thuê kho đường Lê Văn Khương, Phường Hiệp Thành, Quận 12 Diện tích gần 2.600m2, có đầy đủ điện trạm điện, PCCC... Giá 200 triệu Liên hệ- anh Ấn",
        "type": "Cho Thuê",
        "type_estate": "Nhà xưởng, nhà kho",
        "law": null,
        "floor": null,
        "bedroom": null,
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/07/06/085/f77c974f1f5242b9b8e54f02d10ed349.jpg",
        "phonenumber": "0934181826"
    },
    {
        "title": "Cho Thuê Nhà 483 Nguyễn Oanh 10x25 Trệt 5 Lầu Giá 128Tr",
        "price": "128.000.000 đ/tháng",
        "area": "900 m²",
        "address": "483, Đường Nguyễn Oanh, Phường 17, Quận Gò Vấp, TP.HCM",
        "description": "Giảm giá Cho thuê từ 165Tr còn 128Trtháng, nhà mặt tiền 483 Nguyễn Oanh, P 17. Diện tích 10x25 trệt 5 lầu, diện tích sử dụng khoảng 900m, thang máy, thang thoát hiểm, hệ thống PCCC đầy đủ...- Nhà mới chưa qua sử dụng- Cọc 03 tháng thanh toán 01 tháng- Thời gian Setup 01 thángXem bên trong hẹn trước 30 phút.Lh 093 14 24 556.",
        "type": "Cho Thuê",
        "type_estate": "Văn phòng",
        "law": null,
        "floor": null,
        "bedroom": null,
        "toilet": null,
        "direction": null,
        "image_links": "https://cloud.muaban.net/images/thumb-detail/2024/05/25/259/0be9d34b4360424ebf45b1e0666b8ecb.jpg",
        "phonenumber": "0931424556"
    }
]